[
  {
    "reviewer_name": "Pierre Demacker",
    "rating": 3,
    "review_text": "De natuurbegraafplaats landgoed Molenhoek is een initiatief van Natuurmonumenten om na je dood “tot stof weder te keren”. Dit is vanouds een zeer milieuvriendelijke manier; de inkomsten daaruit helpen de Vereniging om de exploitatie van hun natuurparken mogelijk te maken. In dit geval o.a. Het Landgoed Mookerheide. Men heeft \"eeuwig\" grafrecht; de plek wordt gemarkeerd met een boomstamschijf met opschrift en de coördinaten worden online bewaard. Regelmatig worden informatiebijeenkomsten georganiseerd in de ontmoetingsruimte.\nHet centrale punt hierbij is het voormalige schoolgebouw van de Bethanië zusters die uit huis geplaatste meisjes opvingen. Deze school is nu in stijl aangepast en voorzien van een aula, de ontmoetingsruimte, en een gedeelte voor het personeel en de vrijwilligers. De begraafplaats ligt op 500 tot 800 meter door het bos, nog een laatste tocht door de natuur wandelend met de overledene op een antieke baar op wieltjes voortgeduwd.\nDe aula is ongeveer 80 bij 10 m², heeft een redelijke akoestiek, wat het spraakverstaan vergemakkelijkt. Licht slechthorenden kunnen heel veel meekrijgen van wat er gezegd wordt, mits langzaam en duidelijk in de microfoon wordt gesproken. Een eigen solo-set helpt zwaar slechthorenden bij het spraakverstaan, maar waarom nog geen ringleiding zoals alle crematoria? Het centrum is ook voor mobiel gehandicapten toegankelijk (behalve het toilet), evenals het eerste deel van de weg naar de eigenlijke begraafplek; echter het laatste deel zit is niet zonder risico; het zit vol stoppels, takstompen en kuiltjes. Een goed zicht en evenwicht of een arm of stok-steun is noodzakelijk. Voor een ontmoeting na de uitvaart is de ontmoetingsruimte wat klein, maar het Slot biedt diverse mogelijkheden.",
    "review_date": "2025-03-22T18:24:36.577Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLFhULD3jhYPw7h49rVIPWMMVIyIyG14JbGpQoxCVCqpeNh0g=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Tineke Wassenberg",
    "rating": 5,
    "review_text": "Ik ben zo blij dat mijn lieve Jacques op zo'n prachtige plek zijn laatste rustplaats heeft gevonden. Helemaal passend.\nDat alleen al is troostend.\nAls familie vinden we het heerlijk om daar te wandelen en Jacques op te zoeken. Vandaag was het helemaal paars want de heide staat in bloei. Schitterend!",
    "review_date": "2025-08-13T20:07:56.488Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWUk5FZNA8XSJIkSYeIrZzyhwuptMadALxrN0smXumsNc0XSYiu=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Mieke Sanders",
    "rating": 5,
    "review_text": "Als uitvaartondernemer kijk ik altijd met een kritisch oog naar de locaties.\nNatuurbegraafplaats Mookerheide is echt een prachtige locatie. Niet alleen om te begraven maar ook om te wandelen en tevens een plaats voor bezinning.\nDe gastvrouwen (gastheer?)  zijn erg aardig, behulpzaam en professioneel. Ook niet verkeerd is de lekkere koffie.\nHet gebouw waar de afscheidsbijeenkomst kan plaatsvinden is een oud schooltje en ademt een fijne sfeer. Ook buiten is een afscheid mogelijk.\n\nNatuurbegraafplaats Mookerheide is zeker een aanrader als je overweegt om niet te kiezen voor een traditionele begraafplaats maar een eeuwige rustplaats in de vrije natuur.",
    "review_date": "2020-07-08T08:36:41.530Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXPFquezG-dgojgYxnZ6M-GTwPGSJJiBZQWnO6ge1GSMpTPDDX4=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "JM Janssen",
    "rating": 1,
    "review_text": "Echte natuurliefhebbers laten zich niet natuur begraven. Voor een flinke duit en een stukje boomring met je naam ter herrinnering, heeft men ongeloiflijk veel bomen gekapt, struiken gesloopt om de paden mogelijk te maken. De herten kunnen amper nog schuilen. Natuurslopen heet dit. Mensen, NIET DOEN als je echt van de natuur houdt. Dit is gewoon handel.",
    "review_date": "2020-10-08T10:49:51.377Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLbCTifbn7YyM5ARLMSfoJ-YXalLwDYwCiy-ltR-hKV4dQcHQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "John van de Ven",
    "rating": 5,
    "review_text": "Mooie omgeving en natuuur, vlinders insecten. Mee gedaan aan een vlinder excursie. Mookerheide",
    "review_date": "2022-08-09T07:39:37.382Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXaZ0-BUB3Md6SBE15e6t1ZVulOoy0ce53VYn_3aHrkVv14NEvR=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Kees Henzen",
    "rating": 5,
    "review_text": "Prachtig gebied om begraven te worden.",
    "review_date": "2021-03-24T11:16:32.510Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWFvnfHNjR1BagUCPfvwr8bIwbmK3FCXMPvW0cmEVfQX3Ucn-_W2g=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "J M Kusters",
    "rating": 2,
    "review_text": "Vreemd om er te lopen",
    "review_date": "2020-10-11T17:59:20.131Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVD9dTR35ndBUM9IK6PIwhjnZ6YaUy61lFvhH6jMddNwFtYINI=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Wilm de R",
    "rating": 4,
    "review_text": "",
    "review_date": "2025-05-29T15:28:26.493Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXB43nco4uiiAcmynKVPvc0c7RaZqy_luOTDwDc7lqiP2oaR9R_1Q=s120-c-rp-mo-ba5-br100"
  }
]