[
  {
    "reviewer_name": "ayhan mutlu",
    "rating": 3,
    "review_text": "good planning could be done",
    "review_date": "2025-03-15T04:48:47.418Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXtX2oLHd2yiQa-UT2udO1iqW20ygMeN3tKUBJLXvRRGyVXpJVh=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Martin Simonis",
    "rating": 5,
    "review_text": "Een mooie en goed onderhouden begraafplaats met een historische waarde. Mede omdat er vele bekende Nederlanders begraven zijn, waaronder schrijvers en politici. Daarnaast zijn er veel oude historische bomen te vinden. En zoals dat hoort is het een respectvolle plaats van rust. Ook is er een Ruïne van kapel uit 1247 op begraafplaats Oud Eik en Duinen, die gebouwd werd in opdracht van graaf Willem II.",
    "review_date": "2022-05-25T22:32:21.046Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXbLGVw1nFIiZxyeL-9trZiXlRDdMsE9Eg0F3ZoAU9OYFfMtmWuDg=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Wim",
    "rating": 2,
    "review_text": "Veel loslopende honden met hun onvermijdelijke drollen.\nBomensterfte heel erg zichtbaar.\nVooral Amerikaanse eiken, oude beuken en kastanjes.\nOok de toenemende droogtes zijn hier debet aan!\nOude 19e eeuwse graven sterk in verval!\nWaarom geen periodiek toezicht op deze nog steeds bijzondere historische begraafplaats?",
    "review_date": "2025-08-11T18:28:18.096Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLH6sn5pC1cfB9Q0hi0L-7bajVaJTcOljTn-WVl_iWhtruj8A=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Dieuwer Henstra",
    "rating": 4,
    "review_text": "Ik kwam als kind al op het oude gedeelte van de begraafplaats, via de tuintjes van de Kornoeljestraat. Nu woon ik aan de andere kant. De Laan van Eik en Duinen is een oud stukje Den Haag en er liggen graven die ver terug in de tijd gaan. Ook liggen er toch wel wat bekende namen: Couperus, Drees, Maris, Bronovo etc. Als je dood bent, ben je allemaal gelijk.\nDe begraafplaats is nu onderdeel van Monuta en op hun website kan je verschillende wandelroutes vinden. Ik persoonlijk neem altijd de rechterkant (de Mientkant) en het liefst als de zon ondergaat. Hier staan de oudste bomen en kan je nadenken over het vergankelijke of even tot jezelf komen. Ook ligt het er in de herfst vol met kastanjes.\nDe linkerkant is nieuwer en goed onderhouden met rechte laantjes en bloesembomen. Tussen zonsondergang en zonsopgang (de nacht) is de begraafplaats dicht.",
    "review_date": "2017-04-06T12:51:49.326Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXDaUmKIhn17bMauSDkGa6dw93QhEJfiqAXK0hU-RlnT2wGb-k1bA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Esther Kinski",
    "rating": 1,
    "review_text": "Was ooit een prachtige plek. Nu helaas overspoeld door onverzorgde graven, grote molshopen zonder steen en plastic bloemen erin gestoken. Voor de aanwonenden vaak luide liederen en gebeden te horen, zelfs om 5 uur in de ochtend. Ook veel over last van  auto's in de straat.  Eigenlijk is dit een onhoudbare situatie.",
    "review_date": "2025-07-25T03:57:21.753Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIUfAfgMYycNtKBjn6-EJNOKhFFt2b8ODgaoY2-ItvT5UgEbA=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Renee Verberne",
    "rating": 4,
    "review_text": "Een prachtige plek. Nog steeds. Vanwege de vele monumentale bomen. Het beleid de laatste jaren is wel erg clean, helaas. Veel bomen, struiken en 'wildernis' worden gerooid. In plaats van onopvallende paadjes (zoals tot een paar jaar terug) tussen de beplanting in, loop je tegenwoordig over gladde geasfalteerde brede paden.",
    "review_date": "2018-12-03T20:02:40.644Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX_hkuU8TOH_b4CyhZkR033fddybDrXqQnBSywDF9srNtYeVghc=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Janine Onnen",
    "rating": 5,
    "review_text": "Prachtige sfeervolle begraafplaats, heel goed onderhouden, mooie serene kapel, zeer vriendelijk personeel.\n3 maanden geleden onze lieve zus bijgezet in ons familie graf, alles was prima georganiseerd, alleen die t.v. schermen waren niet fijn om naar te kijken. Aandacht leidt te veel af van de overledenen, wellicht t.v. schermen aan weerszijden van de kist plaatsen (indien mogelijk). Verder 1 en al lof, ook voor onze uitvaartbegeleidster, Linda van Alfen, zonder haar hadden wij dit niet aangekund. Dank iedereen die ons in september 2024 bijgestaan en geholpen heeft.",
    "review_date": "2024-12-02T18:53:27.016Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX--Ohpdd4Lau5qsSkJHq2io57iSq-rryCrRkf5tGa9liggihVn=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Wilco Eckhardt",
    "rating": 5,
    "review_text": "Een prachtige begraafplaats waar mijn voorouders begraven liggen. Het meest onder de indruk ben ik toch van de kindergraven.",
    "review_date": "2022-10-07T15:37:38.469Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUGJfTrgr1qZ_oMwIKb0nhnQUQ-0byP6Yk8GcPY0lxlMlOcAfEBKA=s120-c-rp-mo-ba5-br100"
  }
]