[
  {
    "reviewer_name": "Harm Jansen",
    "rating": 5,
    "review_text": "5 sterren.\nDe lucht rook naar dennen en zachte regen. Mijn vrouw liep tussen de graven, haar sjaal wapperde als een vlag van herinnering. Ze neuriede iets wat klonk als Matthias Reim, maar dan langzamer en met meer gevoel voor afscheid.\n\nWe kwamen niet voor een specifiek graf. Soms bezoek je een begraafplaats om stil te zijn waar stilte hoort.\n\nDe paden waren schoon, het grind kraakte precies goed. Ik vond een bankje met uitzicht op het open veld. Daar zat ik even. Dacht na over liefde, over lust, over momenten die je niet deelt op verjaardagen — maar die je wel vormen.\n\nEen jonge fietser reed langs het hek, droeg een felgekleurd jack. Mijn vrouw fluisterde:\n\n“Hij lijkt een beetje op die YouTuber... hoe heet-ie ook alweer?”\nIk knikte. Soms doet iemand je ergens aan denken, zonder reden.\n\nWe liepen nog een rondje. Els wees naar een veldje achterin en zei:\n\n“Hier zou ik willen liggen. Niet nu. Maar ooit. Zicht op de bomen en genoeg ruimte voor een zucht.”\n\nNa afloop haalden we een ijsje. Citroen. Bitter en helder.\n\nEen mooie plek. Rustig, verzorgd.\nEn ergens — tussen de bomen en het grind — voelde ik me gezien.",
    "review_date": "2025-06-23T23:08:26.015Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX3JSapf5WooKZEb5BG8_czsYgkUDmV763nPQokkx_R-pNoT3GV9w=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Martin de Vries",
    "rating": 4,
    "review_text": "Mooi gelegen begraafplaats en zeer goed onderhouden. Geen maximale score, omdat het gebouw bij de begraafplaats achterstallig onderhoud kent.",
    "review_date": "2024-06-23T16:29:30.167Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVt6Wket_v-NCjx96VJyhkUhLReJUDplPM1nOdv73Io-lxf42E0=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "André Groen",
    "rating": 4,
    "review_text": "",
    "review_date": "2017-03-24T08:35:40.999Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUv_4WlsTvb42UuvOKETH3MdPGKn3qjDYWCEQlIDS0k6TTfsGIMMw=s120-c-rp-mo-ba5-br100"
  }
]