[
  {
    "reviewer_name": "A. Nasierkhan",
    "rating": 5,
    "review_text": "Schatten van mensen werken hier. Allemaal behulpzaam in deze mooie bosrijke omgeving. Wij kijken terug op een hele mooie dienst, als afsluiting voor onze opa.",
    "review_date": "2025-11-07T13:03:47.307Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKAyUVFRv8wbgBH5YvEee0Epkop5dYPgjRNRsFaoM3_P9CbF7k=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Marijke Laheij",
    "rating": 5,
    "review_text": "Op het oudste deel van deze begraafplaats (eind 19e eeuw) bevindt zich het eerste crematorium van Nederland (1913) met inpandige urnengalerijen. Daaromheen is een urnentuin aangelegd met openlucht columbarium naar ontwerp van Dudok. De begraafplaats ligt deels in bebost duingebied waardoor het er erg groen is. De rust die hiervan uitgaat trekt in de vroege ochtend reeën aan. Bekende namen op deze begraafplaats zijn o.a. Anthony Fokker, Multatuli en Aletta Jacobs.",
    "review_date": "2018-09-23T07:56:47.864Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW73mZdTIF7yPkgvHOSQrNVBc4cfxR3KLOLTrPkVatAdv2T6InI=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Fam Ilie",
    "rating": 3,
    "review_text": "Wat jammer dat de herten zoveel groen en bloemen opeten. Het graf van onze moeder is nu zo kaal......we zetten maar geen plantjes en bloemen meer neer......\nHoop dat ze tegengehouden gaan worden.\nVerder een prachtige begraafplaats.",
    "review_date": "2025-05-30T08:43:27.109Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJwd2IkhIrWsmubW7RCVZhwFOnhqCDK5arZS_jQrES6GlS_MQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Xander BW",
    "rating": 5,
    "review_text": "Bijzondere begraafplaats. Veel bijzondere grafornamenten. Bekende namen, artistieke zerken en grafkelders.",
    "review_date": "2022-05-01T17:10:53.392Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV1QyVbohidYRbYqPwnpzm43DmOxQ9cLiqnYJUyryb4JWEpu4OVFg=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Chiel zelf",
    "rating": 1,
    "review_text": "wat een armoe! werden in de stromende regen gisteren doodleuk naar buiten gestuurd. niks gezegd over (leen)parapluies. armoedige ruimte, seventies. en dan die gordijnen om de kist waardoor bij binnenkomst de bloemen niet zijn te zien. geluid slecht, opstoppingen bij het paviljoen na afloop. catering te laat. dus niet in je codicil opnemen!",
    "review_date": "2024-09-28T08:20:54.448Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVtxJ5qel7mJAyjXfCW81jeCR14iyda94q4_pX9AQB05OPaL6A=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Aida Hoitinga",
    "rating": 5,
    "review_text": "Mijn man heeft hyperacusis en kan slecht tegen geluiden, en als je dan toch wilt genieten van een stukje prachtige natuur met herten en eekhoorn en de stilte dan is Westerveld de geschikte locatie. Zelf fotografeer ik graag en ga dan bij het stukje vlindertuin zitten.",
    "review_date": "2024-11-02T09:21:39.081Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUo7uN7XOJzxgZmZIAGJR005uMAmUFGhInAN3QYLbIf71w6rAhVUQ=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Sun Shine",
    "rating": 5,
    "review_text": "Ik ben hier een paar keer geweest voor de rust en natuur. Het is prachtig onderhouden met veel groen en ruimte. Heel sereen en fijn. Er liep zelfs een hert over de begraafplaats. Als de natuur er zich thuis voelt moet het wel een goede plek zijn.",
    "review_date": "2024-07-25T09:34:06.613Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW8g-w0QwxHxPAaomGHiv1DQ72DHNBEdQjgVY_xbU5nFP0oAT3L=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "René",
    "rating": 5,
    "review_text": "Ik heb er eigenlijk alleen maar goed geregelde crematies meegemaakt, maar bij de crematie van mijn moeder lette ik natuurlijk extra op!  Het klopte allemaal precies!  Goede organistatie en zeer vriendelijk personeel. Audio en video installatie is ook dik in orde.\nIk ben ook in bij de invoering in de oven geweest en zelfs het personeel loopt daar netjes in pak en is zeer beleefd en vriendelijk.\nPatrick van Dela was onze begeleider en echt, een betere is er denk ik niet!",
    "review_date": "2024-02-12T16:19:09.806Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXN5e0rKgS5Ap56iaJJaaxKzu590OmEPk-VTv-W6uIuJLv49njjhQ=s120-c-rp-mo-ba3-br100"
  }
]