[
  {
    "reviewer_name": "George Storey",
    "rating": 5,
    "review_text": "My father is buried here and I first visited in 1955 and have visited many times since including for the 75th and 80th Anniversary celebrations and on each occasion the cemetery has been immaculate. The citizens of Brunssum are to be commended for their efforts   to keep the memories of those who made the greatest sacrifice and I cannot think of a better place for my father to be laid to rest.",
    "review_date": "2024-10-28T10:59:04.817Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLmqQuQ8CqqspoJpgQ7BvUgZjyG8y8WA9_LpVfSaMgaUxFBHA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Mark S",
    "rating": 5,
    "review_text": "Went in 2010 and will return to honour my uncle John who is buried here. Peaceful and well looked after site. A credit to the town.",
    "review_date": "2025-02-23T20:20:46.419Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocL6dwpRGsGtjQtK9AoJj0zoVcsO86kyQXMYx-zweZRaB3d1gw=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Darren Tarrant",
    "rating": 5,
    "review_text": "This is a special place for me and my family. We have a relative buried at Brunssum. The people of Brunssum have never forgotten what the men in the graves gave up to help free Holland. Looking forward to going again soon. If anyone wants to visit the war graves it is worth contacting the cemetery and I’m sure you will learn more about the heroes of WW2 of Brunssum.",
    "review_date": "2018-09-27T19:57:29.452Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJdxK9gLBU3axQzZr60wwtANhrk3m5KqLxqHpaY77SBZsuXgg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Markee Ledge",
    "rating": 5,
    "review_text": "My grandad’s older brother fell here, I’ve only been able to visit once. It was very moving. His daughter Sandra recently passed away, she was one year old on the day he fell and never got to know him. My great grand parents Samuel and Jean suffered the loss of their son. RIP.",
    "review_date": "2019-11-14T22:32:11.608Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV8DtM06_7g0i5Z8KjZ8JQaDAGeWDiWYL_z4X5pe5svBr1bxaM_3g=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "tom moore",
    "rating": 3,
    "review_text": "I was in Brunssum in 1944 with the 43 Wessex Division (Wyvern) the cemetery was the at the beginning  and the local women washed and prepared the fallen for burial particularly Mrs Van Hoof of Dorp Straat amongst many.Subsequently visited the Van Hoof family many times in the 1950's -1960's",
    "review_date": "2012-12-02T11:16:54.842Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX8fye6cjDwNYNDd7J9K8T11d0bFcS0LuK6xzjZr7FYA8Y36y4=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Joyce Veal",
    "rating": 5,
    "review_text": "Very peaceful surroundings for all those brave and young soldiers laid to rest.  Thank you citizens of Brunssum for remembering our fallen.",
    "review_date": "2023-09-02T12:50:05.714Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJxSp5MWrfx3q9QRPtqKuQu6hc9Mouo5x25xqbypho5Xi35FQ=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Antonia Singh",
    "rating": 5,
    "review_text": "Remembered the cemetery as a girl,  my grandparents lived at 17 Kasteel straat",
    "review_date": "2022-12-28T13:53:48.110Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJJreFR4R2Y4JdNbJShdCdnAgA5GLiK2epMEHs4goTFvjR-eQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Maikel",
    "rating": 5,
    "review_text": "Op dit goed onderhouden Britse ereveld met Cross of Sacrifice en kleine herdenkingskapel liggen 328 gesneuvelde soldaten uit de Tweede Wereldoorlog begraven. Waarvan 327 met naam, rang en eenheid geëerd, één van hen bleef onbekend. Zij worden jaarlijks herdacht op 4 mei Dodenherdenking en 11 november Remembrance Day. En ontvingen op 19 september 2019, tijdens de viering van 75 jaar vrijheid het ereburgerschap van de gemeente Brunssum.\n\n\"Never Forget\"",
    "review_date": "2024-02-13T15:31:29.020Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVcxS1ywLCU7Bni-kms3k5KMwv2wCVOAm06onXAL7kpNpdgYQ34=s120-c-rp-mo-ba7-br100"
  }
]