[
  {
    "reviewer_name": "Paul Wright",
    "rating": 5,
    "review_text": "As with all Commonwealth War Graves Cemeteries, this merits 5 stars.  Well kept.\n\nWe were lucky enough to witness a private wreath laying ceremony whilst we were there.\n\nA lad from Staffordshire was laying a wreath at his grandfathers grave.  There was a piper present.  The lads grandfather had died either in the Arnhem/Nijmegen area or during the battle for the Reichswald whilst serving in a Scottish regiment.\n\nThe ceremony was very moving.",
    "review_date": "2024-09-26T16:58:40.561Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI0Oi74qrFa8RYcsYEaAXI3JqLsBRNjxd3AYZxGvUsWKmxuQA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Angela",
    "rating": 5,
    "review_text": "It’s a well-kept cemetery, clean and green.",
    "review_date": "2022-06-21T08:32:47.961Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXQeYY3N5Wyo8oYjgSDIrodZROqvAHfT7KFt90ZRrF0uO9BbKXzig=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Maikel",
    "rating": 5,
    "review_text": "Ter ere van en nagedachtenis aan hen die hun leven gaven voor onze vrijheid. Op de Britse militaire begraafplaats liggen op het ereveld 322 gesneuvelde geallieerden soldaten, waarvan 14 niet geïdentificeerd. Te herkennen als\nA Soldier of The 1939-1945 War. De meeste gevallenen zijn van Britse afkomst maar ook liggen er Poolse, Canadese, Australiërs en één Nieuw-Zeelandse soldaat begraven. Goed onderhouden, voorzien van meer informatie met een kleine kapel ter bezinning en een Cross of Sacrifice.\n\n\"Never Forget\"",
    "review_date": "2024-09-29T18:44:40.886Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVcxS1ywLCU7Bni-kms3k5KMwv2wCVOAm06onXAL7kpNpdgYQ34=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Bennie",
    "rating": 5,
    "review_text": "Vreemd om hiervoor 5* te geven. Het is droevig dat zoveel jonge mensen hun leven moesten geven voor onze vrijheid. De mooiste begraafplaats hiervoor kan niet mooi genoeg zijn. Mooi onderhouden en zo hoort het ook.",
    "review_date": "2023-03-14T09:21:39.361Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjU4Mhpqpn5OA9mnxvusWrLKlCk6mlEuRoVVpJBPChBHgDxL-slCWg=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Barbara S",
    "rating": 5,
    "review_text": "Cmentarz wojenny ,pięknie położony i zadbany,wśród 322 żołnierzy 11 polskich",
    "review_date": "2024-04-21T10:16:25.088Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUWq_bLhZd7jx1jed9l3ckaONJWTIKUv1yILeS3ke0bRi81RlX1=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Ton",
    "rating": 5,
    "review_text": "Mook War Cemetery\nMook War Cemetery is de laatste rustplaats van 322 soldaten waaronder twee Spitfire piloten, die tijdens de Tweede Wereldoorlog zijn omgekomen. Het bevindt zich in de Nederlandse gemeente Mook en Middelaar.\nDe Commonwealth War Graves Commission is verantwoordelijk voor de begraafplaats, die een Opofferingskruis bij de ingang heeft, gemaakt van Portlandsteen, met een metalen zwaard.\n\nDe begraafplaats werd in het voorjaar van 1945 opgericht. De soldaten die op de begraafplaats zijn begraven, zijn voor het grootste deel omgekomen tijdens de gevechten in de omgeving in september en oktober 1944, of tijdens de opmars naar Duitsland in februari 1945; enkelen waren slachtoffers tijdens de tussenliggende periode van artillerie- en patrouille-activiteit.\nZij komen uit het Verenigd Koninkrijk, Polen, Canada, Australië en Nieuw-Zeeland. De begraafplaats bevindt zich aan de weg van Groesbeek naar Mook en is bereikbaar vanaf de A73 snelweg door de afrit te nemen bij het knooppunt Overasselt Mook Groesbeek.",
    "review_date": "2023-08-27T09:57:34.375Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIOoLq1GnBXxY2CyQtEwRPK4VSNVLHngUnCXbQ09LmtK-yCRw=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Robin Van Kalsbeek",
    "rating": 5,
    "review_text": "Goed onderhouden begraafplaats. Je wordt er wel even stil van als je ziet dat de jongste 17 jaar is, die heeft gevochten voor onze vrijheid!",
    "review_date": "2024-08-20T20:43:46.512Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJ04n02YAPgEYFpKm4KL8HjhL7biqWyv9QTMuJbHqhx--16WQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Vincent van der Weijden",
    "rating": 5,
    "review_text": "Blijf herinneren en blijf allert op dat waarvan we reeds geleers zouden moeten hebben.\nDank en rust in vrede voor hen die vielen en hen die vochten voor onze vrijheid!",
    "review_date": "2024-05-20T19:16:33.205Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVZL7SoYZyY3KqUPr-q5klvc8HARka1RlLRME_pItPcmgGYgUV3sA=s120-c-rp-mo-ba6-br100"
  }
]