[
  {
    "reviewer_name": "Jay Jay",
    "rating": 5,
    "review_text": "I've been going to this place for years - and was surprised to see it has undergone a major transformation: there's an info centre now, billboards a café with a terrace (without taking away the serious spirit of the place!).\nIt's still as quiet as it used to be, which is nice - and appropriate for a place of this nature.",
    "review_date": "2025-08-07T22:15:58.260Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUnSdjVmmZURWm9eTQWy2yV7HuGx9ica9jUFM5XmPc_bx4bmTLU=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Anett Gläsel",
    "rating": 5,
    "review_text": "This place is beyond impressive. When you arrive there, you can see graves in all directions. There are 32 graves in total in this cemetery, the graves of victims and perpetrators, soldiers, and people who were killed. Important educational work is being done here, and walking across the field gives you goosebumps.",
    "review_date": "2025-05-10T20:50:12.380Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUFAGqzvUKeBejd4AW5anF4pCAoZtSgFmEFIbETjJkKMbEl8UPt=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Bruce MacDonald",
    "rating": 5,
    "review_text": "Spent a few hours visiting, during our bicycle trip across the Netherlands.  We have no connections to this cemetery, but felt overwhelmed by the size and sadness of the last resting place of so many soldiers.  Highly recommend the facilities interactive and video area.  Really brought the numbers and history into perspective.  We have visited many WW 1 & 2 military cemeteries (US, Canadian, British and German) always moving and we highly recommend to others.  Also interacted with several of the staff, and were really glad we did, they were very helpful with some research I'm doing.",
    "review_date": "2024-08-12T21:52:55.979Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXXzu8PerCdEhiopioa_NedwiVKxqU0tffJA8GoAknfXh3Zqa5K=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Tim Slingschröder",
    "rating": 5,
    "review_text": "31.500 deaths is merely a number on the paper or on your screen. But walking over this vast terrain and seeing the endless rows of grey crosses, each representing a human being, really gives you an idea of the size of this tragedy. Each and every stone is all that's left of a person, and you can't help but wonder what the life was like of the person laying under it. Sad to realize. Very impressive place. The cemetery is only reachable by car or bicycle. It's a good 20 minutes walk from the nearest bus stop at Provinciale Weg.",
    "review_date": "2018-06-11T19:42:00.115Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKlniPNggA792usCuDQ6U7BgH9_PjJpoR6r_L4MCZYFu6Vwsg=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Raphael Favier",
    "rating": 5,
    "review_text": "Huge burial place, 31000+ graves. You have to be there to grasp the scale of it.\n\nWell maintained place with all amenities for families who wish to deposit flowers on graves.\n\nThere is a restaurant and visitor centre at the entrance.",
    "review_date": "2022-07-14T11:12:15.409Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWJi7liV9neei-n-M__ltRdyI32USGtGOD_EaTZNB81sOZDpWWu=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Kim Blok",
    "rating": 5,
    "review_text": "The only German cemetery in the Netherlands. Basicly impossible to reach with public transport, but there is enough parking space for your car. Very spacious cemetery, 32,000 German soldiers who fell in WW2 (and a couple from WW1)  in the Netherlands are brought together here on one central cemetery.  There is a register with names to find specific graves.",
    "review_date": "2019-02-17T17:05:13.897Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX4cGoJw3zTuF6upBWZ6abikYY9vUgnmusGrIZwG_fms_WbIYQ3=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Kate Turner",
    "rating": 5,
    "review_text": "This is the only cemetery in the Netherlands for german war dead. A very well cared for and respectful place.",
    "review_date": "2025-09-22T06:07:02.970Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW2yDtTT0F_qE0IYn6FEKEYbKQgnuPoII8mXCERpIBHckpIoalt=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Nic S",
    "rating": 5,
    "review_text": "I don't really know if giving a star rating can be applied here. The same as places like sobibor.\nThis place will sit you down and make you understand the other side of the war. The side where you see row after row marked \" a German solder \" or the fake dates of birth so no one under 18 is officially buried here.\nI often work around this area and will visit when I can. I recommend it to anyone .\nEvery grave here is some mothers son . Some times we forget that when we look at the number of graves . I'll never forget this place.",
    "review_date": "2020-02-12T19:39:28.811Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWukuvS8NbFHbms27vVATDTbxSZzO0waOhcbgG-U9WUe4Lnjk8C=s120-c-rp-mo-ba3-br100"
  }
]