[
  {
    "reviewer_name": "Timo",
    "rating": 5,
    "review_text": "Beautiful place to honor people that lost their lives, and to remember history. Really, really well maintained. Free to visit. I didn’t see a place to donate or pay anything, but I would do it when it’s possible. Just to support the people that manage this.\n\nThe chapel was open on the most random Saturday, lights work with a sensor inside. You can look around here. There’s also a free to visit educational center.",
    "review_date": "2025-11-15T20:27:13.026Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJt48Sn9XD22_UpuhpVcRnawX7tknYoxcuUrl900H4VxPXSN_ZH=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "B. van der S.",
    "rating": 5,
    "review_text": "Mooie, rustige plek. Je kunt hier goed wandelen. Bij sommige graven kun je informatie over de persoon die ligt lezen, dit maakt het nog indrukwekkender.",
    "review_date": "2025-11-16T17:00:50.537Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJyhGE5HI4Cweim9aG6Af7iUnU1dEf-gDP4nNfgD57i9Y8DYA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "iwan",
    "rating": 5,
    "review_text": "Toevallig reden wij hier langs en wisten we niet  van het bestaan.\nEr zijn 2 ingangen.\nBij de hoofdingang staat een wit huisje met o.a. een keurig toilet en een scherm met overzicht terrein waar je ook een kaart kunt uitprinten.\nEenmaal op het terrein overvalt de ruimte en enorme rijen gedenkstenen.\nJe kunt hier lange tijd rondlopen en toch niet alles hebben gezien en gelezen.\nWat het meest aangreep waren de stenen met Onbekende Nederlander.\nReden genoeg om nog eens terug te keren wat we dan ook hebben gedaan.\nParkeren doe je voor de deur met behoorlijk wat ruimte.",
    "review_date": "2024-12-03T15:59:36.870Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVhN6MaZvDOYZV8HCHqf8O25jcYGc7FwpPFeui6WBFqo5tQTj2E=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Arno Admiraal",
    "rating": 5,
    "review_text": "Nationaal Ereveld Loenen is een Nederlandse erebegraafplaats. Er liggen hier bijna 4.000 oorlogsslachtoffers. Op het ereveld liggen niet alleen militairen, maar ook veel verzetsstrijders, politieke gevangenen, Engelandvaarders en slachtoffers van gedwongen tewerkstelling in Duitsland.\nIn voorbereiding van de herdenking op 4 mei heb ik het Ereveld bezocht: indrukwekkend!",
    "review_date": "2025-05-04T10:30:57.799Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVAZG_45nKLFA6BqnMR1Mkl61y5DdVqNjpkYmLiRMGSqRY5PQX_=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Pieter Schoor",
    "rating": 5,
    "review_text": "De stilte, en toch ook de pijn!\nWat een nare maar toch ook liefdevolle locatie 🌹\n\nOpdat wij nooit vergeten!",
    "review_date": "2025-08-14T11:48:15.552Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJ5Q6x9R_dBVbI7W6oOt0wzzozGNlXFtLzIfAwgPMtnmfL2_g=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Marlies C",
    "rating": 5,
    "review_text": "Mooi onderhouden begraafplaats.. indrukwekkende plek! Mooi bezoekerscentrum met informatie over de oorlogen die geweest zijn. Laat verhalen zien/horen van nabestaanden van oorlogsslachtoffers/ veteranen. Overigens ook een mooie afdeling van de begraafplaats van de veteranen.\n\nDe plek is midden in het bos en het voelt heel vredig aan als je er rondloopt...\nIn een gebouw staat een altaar met heel veel boeken volgeschreven met Joodse namen die zijn omgekomen tijden de tweede wereldoorlog.",
    "review_date": "2024-01-15T22:01:36.848Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXxeFrm3nOKO43ZRRR3rQ5NmyHQqhSXYbevOI0EIebL6axWUj1WXg=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Frank van Nunen",
    "rating": 5,
    "review_text": "Wat een indrukwekkende plek, waar de geschiedenis ook vandaag de dag nog springlevend is. Ik was hier op zondag ochtend wanneer je kunt aansluiten bij de rondleiding. Meteen al na het betreden van het ereveld werd ik gewezen op een paar anonieme graf stenen, die waren weggehaald omdat de personen na zoveel jaren alsnog waren geïdentificeerd. En zo is er een verhaal bij elk graf op het ereveld. Niet alleen van de Tweede Wereldoorlog maar ook van vredesoperaties daarna. Allemaal jongens die hun leven hebben gegeven voor onze vrijheid of die van andere volken. Uiteindelijk eindigt de rondleiding bij een prachtig ontmoetingscentrum met een zeer informatieve tentoonstelling.",
    "review_date": "2024-03-26T19:51:40.389Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI_4fJh8sN9GHIQcf1tjs5eEGUC1_XZUlnIxVjo8lRNknhR2Q=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Grietje Hempenius",
    "rating": 5,
    "review_text": "Wat een \"prachtige\" plaats stil en zo sereen",
    "review_date": "2025-08-14T15:36:08.542Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVP8lP2JZm5jDOtN9f-SXWmA3bNTagXJP0G3vhYrziuBhCY0YBP3g=s120-c-rp-mo-ba6-br100"
  }
]