[
  {
    "reviewer_name": "william willis",
    "rating": 5,
    "review_text": "This memorial commemorates the victims who died during the American bombing of Nijmegen on 22 February 1944. During this Allied mistake bombing, almost 800 people were killed and a large part of the city centre of Nijmegen was destroyed.",
    "review_date": "2023-06-29T13:55:22.318Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIj0UWhQDyVkB_FRI7WPZGgbqbKdTTV9hyiMcAcZb6mqKas=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Pjoiter T",
    "rating": 5,
    "review_text": "Bijzondere begraafplaats met oude grafstenen en een prachtige ingang. Hoofdingang is vanaf de Graafseweg maar de begraafplaats is ook aan de andere kant te betreden.\nInfo begraafplaats:\n\"Deze gemeentelijke begraafplaats uit de 19de eeuw met zijn fraaie, monumentale poortgebouw is als het ware herontdekt. Lange tijd zijn er geen graven meer uitgegeven. De belangstelling voor de mogelijkheden neemt echter sinds enkele jaren weer toe. Vooral ook van bewoners van Nijmegen-West. Gelukkig is het hier nu weer mogelijk om dicht bij huis te begraven. Er zijn momenteel plannen om het poortgebouw een toiletvoorziening te geven plus een ruimte voor onder meer condoleances.\n\nOp deze begraafplaats vindt u ook een monument ter herdenking van de slachtoffers van het bombardement van 22 februari 1944. In eerste instantie zijn de slachtoffers hier begraven in een massagraf. De meesten zijn na korte tijd in overleg met nabestaanden elders herbegraven.\"",
    "review_date": "2018-01-01T16:40:32.403Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVPE7y8obrMojHK1wqpmNvXPiWfF9fj88rPwqkSEuhktFq6wbPx=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Cees A. Groot",
    "rating": 4,
    "review_text": "Mooie rustige begraafplaats, waar het zonlicht mooie effecten veroorzaakt. Fijne plaats om te mijmeren!",
    "review_date": "2019-05-04T14:28:41.995Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVLFCSDMZXjHPKtkH2mnOH7icerCTivRNBKaDQlnhHlWgsbKN_B=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "marco peters",
    "rating": 5,
    "review_text": "Hartelijk bedankt beheerders,dat jullie ook een weer aan de achterkant een nieuw ingang deurtje hebben gemonteerd,zeer blij mee.",
    "review_date": "2019-02-25T15:27:08.408Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI7cjDSSsXynC2TtSiYr1mAiNhxf7GX-dYYzvtgxZzRQ7y17w=s120-c-rp-mo-br100"
  }
]