[
  {
    "reviewer_name": "René Dingemans",
    "rating": 5,
    "review_text": "Erg gezellig, vele aanwezigen. Je verveelt je daar niet vlug.",
    "review_date": "2025-06-18T22:28:53.914Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocItAnnDftkpF-47D9ViKTjinl039hEOY3rvmmMM-d5iw_exH-Hb=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Niehland Reil",
    "rating": 5,
    "review_text": "Een prachtige begraafplaats is dit hoewel ik hem persoonlijk wel wat vierkant en hoekig vind. Persoonlijk hou ik wat meer van speelsheid in de opzet van een begraafplaats, echter, op dat gebied van de begraafplaatsen voert de Hollander nu eenmaal rücksichtlos uit wat hem werd ingegeven door zijn calvinistische voorouders.\nAnders gezegd: rechte lijnen voortkomend uit een simpele sociaalmaatschappelijke overlevering ´in het hoofd´ schonken ons het idee dat vooral ook het ontwerp van begraafplaatsen zo ingevuld moest worden. Gelukkig is er de natuur nog die wel rustig en gestaag zijn eigen gang gaat zodat het onnatuurlijke patroon uit ´de opzet tot ontwikkeling van ooit´ weer wat ´gedempt´ wordt tot de juiste proporties in de beleving van een toevallige bezoeker die wel alert is op dit soort factoren. Vreselijk jammer is het ook dat er een gigantisch en ronduit lelijk industrieterrein rond de begraafplaats werd aangelegd, men had daar een kritisch planologisch oog voor moeten hebben want die twee ´bijten´ elkaar natuurlijk op ernstige wijze maar vreemd genoeg ontstaat er zo toch ook weer een nieuwe balans op haar beurt weer leidend tot een nieuwe werkelijkheid. Het vergankelijke tegenover de eeuwigheid ofwel de Gamma tegenover onze eindbestemming als ´tweebeners´. Al klussend gaan we uiteindelijk hevig tegenspartelend ten onder. Een vijftal pijlers vond een wijs man bepalend in ons leven: 1. de geboorte en ontwikkeling in een duaal systeem, 2. het daardoor ongewild aanmeten van een ego, 3 en 4.het ontstaan van allereerst een afstoting (dat wil ik niet) en daarna het verlangen (dat wil ik wel), en als laatste, 5. de daardoor ontstane en  alles overheersende individuele angst voor de dood. Dat deze 5 pijlers de beheerder van deze begraafplaats zijn levenswerk geenszins lieten verstoren zegt ontegenzeggelijk iets over de passie van deze man voor deze prachtige plek maar ook over zijn hart dat zich onmiskenbaar op de juiste plek bevindt. Zelden kwam ik iemand tegen die zijn werk met zoveel liefde en integriteit uitvoerde als deze heer daar al tientallen jaren doet, natuurlijk samen met zijn medewerkers. De man is een regelrechte held en het zou beschamend zijn wanneer hij niet tot ereburger van Meppel zou worden benoemd voor hij de pensioengerechtigde leeftijd eenmaal heeft bereikt en deze uitblinker noodgedwongen de pijp aan Maarten zal moeten geven. Er zijn van die monumenten in onze samenleving beste lezers. De hr. Abercrombie is er zo een.",
    "review_date": "2022-11-18T18:41:26.194Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW4vcA4DeFapt5MTZ2mBt_BkPbxwq9Ppgs8M6lZyPZhqM2kfnx5Yw=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Pa Potje",
    "rating": 4,
    "review_text": "Misschien handig te melden wanneer het water is afgesloten i.v.m de vorst. Dit is fijn om te weten i.v.m het schoon maken van de grafsteen.",
    "review_date": "2024-12-17T11:25:47.145Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWVtxrvU025CAOlP7gMV6okndrGBMFL7-sygm-T7JH8vqlJpHM=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "georgina gianniou",
    "rating": 5,
    "review_text": "Rustige plek met veel beplanting,  goed onderhouden",
    "review_date": "2024-08-03T14:40:40.218Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJQbxB62Zo8OC-THKBPQK-yXvFMHBjNwa47ii-pX7QdU3eJVN8=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Karin Hennevelt",
    "rating": 5,
    "review_text": "Zeer goed onderhouden .",
    "review_date": "2022-08-03T13:45:22.398Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocItJoOWoWoc_FV5TKU8Ishm1HE75won5AN7K_TPALnwU-LwTQ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Gerard Rondhuis",
    "rating": 4,
    "review_text": "",
    "review_date": "2023-08-25T18:42:22.364Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXumMjaApNG5FEZZd54QbQuYpENdgFMGT3Dn8D-b41r-f6jmauu=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Hans Talen",
    "rating": 5,
    "review_text": "",
    "review_date": "2023-02-19T22:25:16.196Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjViY46BJqYOrYzk_5q9FAa05uHMIyBI9PlQcmsq0TbFohIS4BE=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Daniel Ulrich",
    "rating": 5,
    "review_text": "",
    "review_date": "2022-06-13T08:05:47.033Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJIwDB2XZfGmnLPbhSaqPmYnPesRbmIdznuUrKYSul6gWXvjA=s120-c-rp-mo-ba4-br100"
  }
]