[
  {
    "reviewer_name": "Tom “Mucho Mouse” Bola",
    "rating": 4,
    "review_text": "Oktober 2025. Even wezen kijken bij het graf. De kinderen waren niet blij dat ik de planten op het graf had gesnoeid, maar de naamplaatjes waren niet meer leesbaar. Nu staat alles er keurig bij, al zeg ik het zelf.\n\nAugustus 2025. Een begraafplaats waar ik in het verleden vaak langs ben geweest met een goede vriend. Gewoon omdat het een sfeervolle begraafplaats is met een aantal oorlogsgraven en een oud gedeelte waar je tot rust komt.\n\nNu liggen mijn dierbare vriend en zijn geliefde vrouw er begraven. Jammer genoeg niet door ouderdom. Ze liggen op het nieuwe gedeelte waar de treinen hoorbaar voorbijkomen. Ach, het zal hen niet meer storen.\n\nWel vervelend dat de toiletten in het weekend niet beschikbaar zijn. Dat probleem moest ik creatief oplossen.\n\n☆ Beoordelaar met 2,8 miljoen kijkers",
    "review_date": "2025-08-20T13:23:27.718Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVRSI6WZ3gGYIgJW8X2T-Lvzf6WubUTXKhh449Zk6fzjTuirCi6=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Willem Tent",
    "rating": 5,
    "review_text": "Zeer goed onderhouden begraafplaats van de gemeente Alkmaar - ruim opgezet en mooie natuur met hoge bomen, mooie bloeiende struiken - vredig en rustig - stads lawaai blijft redelijk goed weg, behalve een trein die af en toe langs komt - bankjes om op te zitten - voorzieningen om bloemen met water op het graf te zetten",
    "review_date": "2020-07-14T10:11:41.631Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUKg9ENwxrILeNsQGKWRlC0Rhsnpr33OZGlLVQ-vuKpD4_Nk-UG=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "michél",
    "rating": 5,
    "review_text": "Zeer nette onderhouden prachtige begraafplaats, met allemaal kronkel padjes ingericht met Engelse invloeden",
    "review_date": "2025-10-24T14:46:06.971Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWqcRG0F2ZyibQM1wm02qEHgYJA10M8TgUTz2Hsc3oRHM8gOzGh5w=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Mariska Rietsema",
    "rating": 1,
    "review_text": "De begraafplaats is telefonisch niet te bereiken, het telnr op internet is niet in gebruik.",
    "review_date": "2025-07-17T11:41:03.904Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJI2a21mJ4dzTV0qtr1SW2bm27dauQ4_ePAxFnG2IcZga51=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Michael",
    "rating": 5,
    "review_text": "Mooie begraafplaats om tot rust te komen tussen de zerken, planten en waterpartij. Er is een stukje gereserveerd voor kinderen en een deel is voor moslims. In de zomermaanden open tot 21.00 uur, maar daarbuiten tot 16 uur! De toiletten sluiten wel om 16 uur. En je mag niet met de fiets (of de hond) naar binnen, maar links om de hoek na de poort bevinden zich fietsenstallingen, dus je moet wel...",
    "review_date": "2023-08-13T17:06:56.144Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVKnTP7QLofLK8OoW6tt6hoEfnzE0Zt5VqkG1zZ_TaZkrxzy4Ou2Q=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Sjaan van Kekeren-Brouwer",
    "rating": 1,
    "review_text": "Wat is er met de begraafplaats gebeurd? Onverzorgd op alle fronten, terwijl het er zo prachtig is geweest. Gemeente Alkmaar zorg dat dit monument er  weer als een visite kaartje bij ligt. Schakel vrijwilligers in of NL doet, laat scholen adopteren enz. Er zijn genoeg mensen die graag de laatste eer aan overledenen willen geven en groene handen hebben. Maar doe er iets aan!!!!!!!!Laat niet voetbal preveleren!!!!!",
    "review_date": "2023-06-07T17:02:11.201Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocL81is3ZR4PGgD9Y8x-v9OLfL-ucmWvSHrHOhFvA1pXzvm2=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Danny J.J. Wassink (DennisPePP.)",
    "rating": 4,
    "review_text": "Zeer goed onderhouden laatste rustplaats mijn moeder is daar begraven op mooie zonnige plaats wat me wel enorm tegenvalt zijn de openingstijden...tot mijn grote verbazing is de plaats in lente en zomer van 8uur tot 2100uur geopend en vanaf september sluit het al om 1600uur😳😔dit betekent voor de werkende nabestaanden dat ze half jaar geen bezoek kunnen brengen aan hen dierbaren zonder daarbij een vrije dag te moeten nemen ❗ in deze 24uurs maatschappij is dit tog een vreemd iets..had mooi geweest om als nabestaande een pasje (op naam) te hebben om daarmee poort te kunnen openen zodat iedereen kan herdenken op tijdstip wat hen uitkomt... even rond gekeken op internet én gelukkig zijn deze opties er en mss dat er meer personen dit willen?ik ga maar vrije dag nemen om een uurtje naar moeder te gaan 🙁",
    "review_date": "2022-10-09T15:10:40.276Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXU6sGR0w5IRJFbpm3FE4NtvJKbutkW4fQ_ZWNsslQM05V5J2xJSA=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Ritchie",
    "rating": 5,
    "review_text": "Zeer ruim opgezette en goed onderhouden begraafplaats met een iconische toegangspoort welke een echte blikvanger is.",
    "review_date": "2022-01-05T15:45:34.869Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLNeM0ZFUoqKCwK3Ca5cX5vWZV4Kx2vQ_NfnG7ef4Y465BLRQ=s120-c-rp-mo-ba5-br100"
  }
]