[
  {
    "reviewer_name": "Polina List",
    "rating": 5,
    "review_text": "I like this cemetery, it’s very atmospheric and have many old authentic gravestones. I like they have umbrellas and free watering cans to water the flowers, water taps, there were no fences, everything is very functional.",
    "review_date": "2022-12-21T20:01:36.836Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV2Uwu9F1FWXieTDX-JklvfItPKxsiSguktCTiSJ05Zt28gk2KG=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Marilyn Drews",
    "rating": 5,
    "review_text": "Special  thank you to Hugo and other  employees at the site.   My husband dropped his phone and did not realize it for several  hours. When we called  the phone number, Hugo answered and let us know the phone was  being kept for us to pickup.  Both employees were  very professional and caring. My husband, a Canadian military  veteran thanks you for  your kindness.",
    "review_date": "2024-12-27T09:35:27.063Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJoaF5N9e8RaXFuFIPNs9zv-o6NDO1pOTiexjN6JA20Ttq08g=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Wessel “weaselsweat” Westdorp",
    "rating": 5,
    "review_text": "Beautiful place. It has a very uplifting atmosphere for a cemetery which is very pleasant. Some of the most interesting and stunning gravestones I have ever seen. My aunt was buried there recently, and I’m happy that she gets to be in the same yard as some of the Netherlands and even the world’s characters.",
    "review_date": "2019-09-23T18:17:39.567Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJhdhT_ttZoYIu-y_zjGXz29PBx1X0U0x8FfOcnjhZ0OQwh_A=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Omri Raviv",
    "rating": 5,
    "review_text": "A very interesting place to explore, if you get the chance. You can find some known names of people buried there, and beautiful gravestones.",
    "review_date": "2024-05-28T06:48:22.614Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUQfKNpvyWfr7HylCipwrXAhfG3zkSUcGgZ-cS0aUSv5Ji8WCkvWA=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Kristina Nyberg",
    "rating": 3,
    "review_text": "Beautiful graveyard, particularly for famous Dutch people. It's possible to rent the rooms half an hour or longer. Simply decorated room with cheap IKEA tables, but the light and location lifted the atmosphere. Minus that it's not possible to play music by using a USB (only CD).",
    "review_date": "2016-01-04T13:33:05.975Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWXKSEJJpwIkxZ7p0uRcArd90IqhOOhzyGThr52AOb8CgONQzq82g=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Mabel Amber",
    "rating": 5,
    "review_text": "Beautiful cemetery - nicely situated on the Amstel river. Shame though they constructed a modern eyesore, totally out of line, the crematorium namely. Go take a look, then you'll know what I mean.\nOh well, next best is to ignore the thing.",
    "review_date": "2017-09-30T22:58:38.856Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUep-wQXYRRpr3aeOvJr9m2RJ2oi9U8W6XT9NV4B_VjGzkxrIaf=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Rico D",
    "rating": 1,
    "review_text": "According to a Telegraaf article titled ’Harry Mulisch begraven in onterecht geruimd graf’ published on 14/02/2018 Zorgvlied cemetery currently stands accused of the heinous crime of having illegally removed for profit a family grave for which the family had purchased eternal burial rights. The family has provided iron clad proof in the form of a signed contract. Instead of issuing a proper apology to the affected family Zorgvlied chose to hide behind a lame bureaucratic excuse.\n\nAny cemetery demonstrating such disregard for the dead ought to be thoroughly investigated. Although it is in a pretty location I cannot give a high rating to a cemetery that conducts its business in this scandalous manner. Curious to see what the judge says on March 28, 2018.",
    "review_date": "2018-02-15T01:36:32.917Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKCZ1pKnne213-ooVKy-rXJ8qYebwvGYtw2RBuqsZTv3EqSqQ=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Teddy Robson",
    "rating": 5,
    "review_text": "Top employees! Love the place.",
    "review_date": "2023-08-30T23:03:11.793Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWsAUkvpM25Euo9lpXUuMfzqK_vHrp3PC5cs32NCdwrfIb56axP=s120-c-rp-mo-ba3-br100"
  }
]