[
  {
    "reviewer_name": "Doris Hermanns",
    "rating": 5,
    "review_text": "🕯️ Ein stiller, eindrucksvoller Ort der Erinnerung.\nAuf dem Friedhof  ruhen rund 700 Menschen – viele davon wurden früher anonym beigesetzt, nur mit einer Nummer auf einem schlichten Betonpfahl gekennzeichnet.\nDer Ort liegt ruhig im Wald und lädt zum Innehalten ein.\nEin bedeutender Teil der lokalen Geschichte – eindrucksvoll und still zugleich.",
    "review_date": "2025-08-12T07:26:26.312Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW4euzsOk1TLgvtKK0II4Y50jksxk82LouLmrQZoWpLdCLIZuQ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Pjoiter T",
    "rating": 5,
    "review_text": "Bijzondere begraafplaats die zeker het bekijken waard is. De vorige review geeft al veel informatie over deze begraafplaats. Vooral ook interessant van deze begraafplaats zijn de veelal anonieme (maar wel genummerd en gearchiveerd) graven van overleden patiënten van de psychiatrische instelling Wolfheze (nu ProPersona). Sommige hebben wel een persoonlijke grafsteen.",
    "review_date": "2019-01-25T12:13:28.013Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVPE7y8obrMojHK1wqpmNvXPiWfF9fj88rPwqkSEuhktFq6wbPx=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Iris",
    "rating": 5,
    "review_text": "Rijksmonument. Deze begraafplaats bevindt zich op het terrein van GGZ Pro Persona en ligt in een bosperceel. Naast personen die in het ziekenhuis verpleegd werden en personeel van het ziekenhuis zelf, worden hier ook inwoners van Wolfheze begraven. De oorlogsmonumenten op deze begraafplaats  herdenken de slachtoffers van het bombardement van 17 september 1944 dat vooraf ging aan de luchtlandingen waarmee de slag om Arnhem begon.  Hierbij kwamen 98 mensen om het leven. De kosten voor de restauratie in 2014 zijn bijeengebracht door Pro Persona, de Oranjevereniging en particuliere inwoners van Wolfheze. Daarbij werd subsidie verstrekt door de stichting A.C. van Deventer.",
    "review_date": "2018-09-29T18:47:20.536Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJQsIZE2orHKK00TNztupqqQkjGrOXjqmjg3g_HMVKUji4WuNMR=s120-c-rp-mo-ba6-br100"
  }
]