[
  {
    "reviewer_name": "Tom Price",
    "rating": 5,
    "review_text": "Beth Heim Jewish cemetery is very impressively maintained and presented for visitors to the site. There is no charge to enter. If you have an interest in Dutch / Jewish history then it's well worth visiting. Upon entry to Beth Haim, you can go inside a small round building on your left, where a very informative short film will play that explains the historical significance of the site and the work being done to preserve it. Some graves date back to the early 17th century, whilst there are some graves representing Jewish fatalities at Auschwitz in WW2.",
    "review_date": "2025-09-08T17:38:34.738Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjU1ymWWtKZwxt4J0qHd8MijlO9XM6QlUmvEUMHM5MHftqdhYFEY=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Uriah Tarr",
    "rating": 4,
    "review_text": "Covering almost ten acres and established in 1614, Beth Haim is the oldest Jewish cemetery in the Netherlands. It's significance is such that it inspired works by the famous Dutch landscape painter Jacob van Ruisdael (1628 - 1682). In 1923 due to the burden of almost 28,000 graves on capacity, part of the cemetery was earthen covered to create more interment space. Heavy losses during World War Two further exacerbated the situation. A small but elegantly designed information visitors centre and map sculpture of the site is now in place. Today on wandering around this place of sublime peace with it's occasional trees and hedges, one is struck by the history, variety and elaborate artistic beauty of its tombstones.",
    "review_date": "2025-11-14T15:28:35.146Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWFTEiBfHVlZ37-B10po02kLd_4Mh9yoQ5io-dQSG-yb7hZxSU=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Morbid Musings",
    "rating": 5,
    "review_text": "While many gravestones have been buried in the swampy Dutch soil, lost in overgrown foliage or damaged, those that remain are quite extraordinary. They show inscriptions in Portuguese, Dutch, Latin and Hebrew, and feature loud, eccentric Baroque carvings that resemble Catholic headstones more than Jewish ones. The Baroque style of art and decoration is characterised by flamboyant detail, sharp contrasts, and bold, grand and surprising statement pieces intended to shock and/ or amuse. These visually energetic memorials give a vibrant nod to the lives of those interred and the era that they lived through.\n\nMeandering through the graves is a morbidly fun excursion for any time of year, but seeing the gravestones partially flooded on a rainy day adds to the gloomy, sepulchral vibe.\n\n- Contribution from Morbid Musings, South Africa",
    "review_date": "2023-02-12T15:51:11.294Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXQLdqm4s7q-qZvlcR9W2-LqslNNwiP29jrYFxIwWkn0FQuSZs=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Omri Raviv",
    "rating": 5,
    "review_text": "Historic Jewish Portugese cemetery, worth visiting",
    "review_date": "2025-01-02T14:09:37.882Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUQfKNpvyWfr7HylCipwrXAhfG3zkSUcGgZ-cS0aUSv5Ji8WCkvWA=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Christien de Heer",
    "rating": 5,
    "review_text": "Mede door gids Piet van de Kamp hadden we een boeiende middag. Heel indrukwekkend om op deze plaats te zijn. Huis des levens, deze plek  is nog steeds vol leven, omdat de God van Israël de God van het leven is!",
    "review_date": "2022-05-31T17:53:48.443Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI6LAEr6a_iDR4lqtbP7NmTOua8Wo_6_03h_n6mZaJUDyW6=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Mordechai Raichinstein",
    "rating": 5,
    "review_text": "Старейшее в Нидерландах еврейское кладбище. Существует с начала 17 века. Совершенно потрясающий декор надгробий часто с аллегорическими изображениями людей. Находится в деревушке Аудеркерк ан-де-Амстел недалеко от Амстердама.",
    "review_date": "2020-03-09T00:43:16.673Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVDY9UFPj0W5F5-7woIiJxVmYSAQOdLDKSAmV2Nqsw9O-PfUUeGuQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Arda De Bruijn",
    "rating": 4,
    "review_text": "Rondleiding door dhr.\nPiet.. was indrukwekkend.\nEen aanrader ! als je van geschiedenis en cultuur houdt ! Aan de overkant  lekkere koffie bij de bakkerij.",
    "review_date": "2022-05-31T20:59:08.416Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWAIGS80OUpFeY_Ke9MN3jhPH4Jme5FOK6E8gJxZP54o7msMD8l=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "กกประภีร์เหมนิธิ กก",
    "rating": 4,
    "review_text": "สวัสดีคะจากสาวกกกกประภีร์\nใด้เห็นสุสานเมืองเนเธอร์แลนด์\nและเห็นต้นไม้และกกกกชอบ",
    "review_date": "2016-03-18T07:54:04.212Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJKJfPkTpx1APSq77WFHabhHjkDtTVL1jj05MGvf9QfmOcFqw=s120-c-rp-mo-br100"
  }
]