[
  {
    "reviewer_name": "coone mewlotova",
    "rating": 5,
    "review_text": "Beautiful, peaceful graveyard,  worth a visit. The former custodian quarters near the entrance now is a Theehuis, where you are welcome to have a drink, pie, a light lunch. This is also the place for all your questions concerning the graveyard...or simply a place to have a break.\n\nRecommended",
    "review_date": "2022-05-04T12:28:43.184Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVRkZlDobrrhBAjarJ5u1XnJxJ8-ZWf1Wtn5T_Kv6NNp4U87F9y=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Wicked Sheila",
    "rating": 5,
    "review_text": "I come here to visit the graves of my family, but also to stroll around. It's a peaceful place to walk around. The trees provide shadow on a hot day. And especially the historical part of Moscowa is a beautiful place to visit. I can walk here for hours.",
    "review_date": "2014-01-12T13:25:12.525Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV0o1Qp9RUdbo4gMe6OCteuojFgizoXfbId3-hKhd9DcnV8s9LayA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Timon",
    "rating": 5,
    "review_text": "It doesn't matter to me what is in the cemetery, but it deserves all the stars for its name, which is so close to Moscow",
    "review_date": "2023-07-18T20:09:10.862Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXhfpcFTCAcQGzWzVBgSvFloBxyIg6cmvR5iQAsn-Z-GB13hKEw=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Jalandhar Vasanth",
    "rating": 5,
    "review_text": "👍great",
    "review_date": "2024-05-01T18:55:44.160Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUz4Zw5S_J0ZzDoC5GKwJK_6jeDj-iPw4yOIUG3G0TaDROM1-B6Ig=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Steven W",
    "rating": 5,
    "review_text": "In 1873 besluit de gemeente Arnhem om buiten de stadsgrenzen een nieuw grafveld in te richten. Daarvoor wees zij de grond aan rondom de boerderij Moskowa, die baron van Heeckeren van Enghuizen in 1847 bouwde op zijn Landgoed Sonsbeek. Deze officier vernoemde zijn boerderijen naar de veldtochten die hij onder Napoleon maakte. In dit geval de slag bij Moskou. Omdat de naam ‘de Galgenberg’, zoals het terrein toen bekend stond, niet geschikt werd geacht kiest de gemeente voor de naam van de boerderij.\n\nVoor mij is dit één van de mooiere begraafplaatsen die ik heb bezocht.\n\nOp deze begraafplaats tref je hele oude graven aan, is er een gedeelte voor de Chinese gemeenschap, hedendaagse graven, oorlogsgraven en is er een speciaal gedeelte voor kinderen.\n\nWil je de gehele begraafplaats bezichtigen houd er dan rekening mee dat je hier wel een flink aantal uren mee zoet bent.\n\nVergeet de locatie van waar jouw auto geparkeerd staat vast te zetten in Google want je kan gerust verdwalen op deze begraafplaats (is mij ook de eerste keer overkomen).\n\nWat op mij de meeste indruk heeft gemaakt zijn de kindergraven.  Hier voel je echt de pijn en het verdriet 😞\n\nEen mooi gedeelte om te bezoeken is het gedeelte met de hele oude graven. Deze graven hebben een hele bijzondere plaats op deze begraafplaats. Er is voor gekozen om de natuur zijn werk te laten doen waardoor sommige graven verzakken, sommige zijn overgroeid door bomen en/of mos en sommige zijn bijna compleet opgenomen in de natuur.\n\nVoor mij is Moscowa een begraafplaats waar natuur en de nagedachtenis aan de overledene hand in hand gaan.",
    "review_date": "2025-07-13T19:52:23.449Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWBxrfA7BHkyt1778q6DAvyKJU89zgfwWhdBLYo0dBNhf_bt0E=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "J J",
    "rating": 5,
    "review_text": "Erg mooie begraafplaats\nMet bijzondere beelden.\nFijn om door de begraafplaats te wandelen zeker in de herfst",
    "review_date": "2025-10-26T21:25:41.806Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWXbcDIoOdt7I1Wi7nGObkKCihybP4EwGiEC30ZP8ONP9eFhZwD=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Altay",
    "rating": 5,
    "review_text": "Een indrukwekkende en gedenkwaardige plek.\nVandaag bezocht ik Begraafplaats Moscowa in Arnhem, een van de grootste begraafplaatsen van Nederland, prachtig gelegen in de natuur. Wat me direct opviel, was de enorme diversiteit aan grafstenen en culturen. Je vindt hier graven van mensen uit verschillende tijdperken, van rond 1900 tot nu, en van diverse achtergronden: Arabisch, Joods, Turks, en meer. Veel mensen die hier begraven liggen, hebben ook de Tweede Wereldoorlog meegemaakt, wat het bezoek extra historisch en emotioneel maakte.\n\nHet terrein is ruim en grotendeels goed onderhouden. Sommige graven worden met veel liefde bijgehouden en zien er prachtig uit, terwijl er ook een enkel graf bij zat dat duidelijk al jaren niet meer verzorgd is. Dat contrast maakte het des te menselijker en gaf stof tot nadenken.\n\nBij aankomst dachten we dat het crematorium op het terrein een plek was die je vrij kon bezichtigen. Toen we daar naar binnen liepen, werden we vriendelijk aangesproken door een medewerkster. Nadat we uitlegden dat we voor een begrafenis kwamen, vertelde ze rustig dat er op dat moment een uitvaart plaatsvond, maar dat we wel vrij mochten rondlopen op de begraafplaats. Ze ontving ons heel vriendelijk en met respect — iets wat ik enorm waardeerde.\n\nTijdens het bezoek kwamen we ook enkele mensen tegen die hun dierbaren bezochten, en we waren zelfs getuige van een uitvaart. Dat alles maakte het bezoek intens, emotioneel en onvergetelijk. Aanvankelijk dacht ik dat de naam ‘Moscowa’ verwees naar Russische militairen, maar dat bleek niet het geval. Toch is het een plek vol geschiedenis, herinnering en leven. Absoluut een plek die indruk maakt en aanzet tot reflectie.",
    "review_date": "2025-04-29T21:05:39.081Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWV9SmG1v539SjCGVez-e_1O9dtJtT4TJ-N5VJLz87eaK_HT2Sr1w=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Doris Hermanns",
    "rating": 5,
    "review_text": "Ein wunderschön angelegter Friedhof der eine besinnliche Ruhe ausstrahlt.\nSehr gepflegt und interessant weil es viele alte Gräber gibt.",
    "review_date": "2025-06-16T15:15:31.367Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW4euzsOk1TLgvtKK0II4Y50jksxk82LouLmrQZoWpLdCLIZuQ=s120-c-rp-mo-ba5-br100"
  }
]