[
  {
    "reviewer_name": "Cleotie Alentajan",
    "rating": 5,
    "review_text": "A nice spot to visit for a day off. Lots of activities for the kids, free parking, and there are some things that make the experience immersive 🏰",
    "review_date": "2025-08-01T15:57:17.073Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWsesJ19GcUi70oI_x0WfeGfk5LioGj_rcSb55FiIzVFUmcMRgl=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Rhodes",
    "rating": 5,
    "review_text": "Very interesting and informative, with lots to occupy the little ones too. Nice cafe.",
    "review_date": "2025-07-16T07:06:15.848Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXYx3b70ZZLXb0NJt5RswvK4paNz4Ek47blNnXUwnSeGbD35KAh=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Zetske De Beer",
    "rating": 4,
    "review_text": "BEAUTIFUL SURROUNDINGS! We were so enchanted by the area around the castle - the fields, water and magnificent horses on the hiking trail came as such a wonderful surprise! We will definitely bring our bicycles next time to explore even more.\n\nThe castle itself is well taken care of and the staff is super friendly and helpful. We visited the castle late on a Saturday afternoon so we were unfortunately not able to visit the restaurant (also on the the list to do next time!) They have some fun summer holiday activities for the kids as well as castle tours.\n\nWe spent about 2 hours on the premises - it wasn't busy at all. A very pleasant outing!",
    "review_date": "2023-08-02T08:17:40.248Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJopPk6bdqzRcl8m6EnE0aP-XpbvrAguCm3dunTZSKQaGK4rA=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Ravi",
    "rating": 5,
    "review_text": "More than the castle, the location is what makes this place more attractive. The castle on a river bank adds a lot of walking space to relax and enjoy. Definitely, an excellent place to spend time with your friends and family.\n\nWe didn't take the guided tour, but I have a feeling that it would have been worth it. There is a good amount of space to get into and a fair amount of stairs to climb. Inside the Castle is not wheelchair or child stroller friendly. If kids with you can walk and climb stairs with help its gonna be an adventure for them.\nThere is adequete walking space around the castle with good views to the river as well as to the nature around. The silence is very pristine. Perhaps we were lucky that it was not crowded at all on the day of the visit.\n\nThere is also a tavern and exhibition hall in the compound along with other amenities. And a play area for kids too. All in all you can spend a day easily over there if you drag time. I would recommend consider spending half a day. Combining with a river cruise with water taxi or the regular service will also be an additional cheer.",
    "review_date": "2023-04-28T10:01:28.688Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWLEKxKKsONKqalDLFT1hZoA8VHmfdfx6kZ_SEmkQdBnZgGXj07dQ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "R G",
    "rating": 5,
    "review_text": "Beautiful. We visited while there was an event for kids with recreation of the medieval village. There was an exhibition about polarizing thoughts, great to complete our visit to the castle. Perhaps if one negative remark, the food at the cafe wasn't impressive.",
    "review_date": "2025-08-13T18:49:51.733Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVrFHSb_CfxNTyHA31LAUb73qMy97LTKs5VR-z30tw6tiFy4nVeXQ=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Marcel Loeve",
    "rating": 5,
    "review_text": "Fantastic historical castle with a great variety of exhibits, information and activities for all to enjoy. Definitely recommend for a visit with friends and family. Very friendly and professional staff to assist you. Parking is a short walk away from the castle but it allows you to take in the beautiful views.",
    "review_date": "2023-08-27T21:19:19.160Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW80wMxbsNrRwCmm67OVCydiig-TUIxnP4RDz4K0_528myeqsz17g=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Michel Simcox",
    "rating": 5,
    "review_text": "We had a meeting with a car club here, food was great.",
    "review_date": "2025-09-21T17:28:15.440Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKQdMZVD0LUfloOGODVVBfuxvzGTHqyIXj0MpVDwjtoplAXJQ=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Merilyn Burke",
    "rating": 5,
    "review_text": "A wonderful example of restoration is that great  care was taken in keeping this piece of history in great condition.  We learned an interesting part of the country's history and who the proverbial players were in shaping this country's  history. We even had lunch there, interesting and hearty.Not a place where American tourists would go but they should..",
    "review_date": "2024-06-11T14:43:10.508Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV1g2xPclEfSOlphEyqj5fX94D8qyTgfjY6zL0oPp5SqVDwVAdiDg=s120-c-rp-mo-ba4-br100"
  }
]