[
  {
    "reviewer_name": "Mirano S",
    "rating": 4,
    "review_text": "Nice and quiet place. Well suited to rest a little or forever.",
    "review_date": "2018-03-02T13:08:11.058Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJ59g0X0bEZdEv8CeGGCe0miBjupup2l0fr20GsS3i_YrsxIw=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Hafid Bert",
    "rating": 5,
    "review_text": "Amas\nEg fe we\nD tyyd\nY uy1\nS X f d z",
    "review_date": "2016-07-23T15:49:44.164Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocK_LiICdZj1ipyNGi-bjNybbi_Y5neDM9fQjUUaegrTcwKqMg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Petra Femer",
    "rating": 1,
    "review_text": "Achteraf geen prettige ervaring!! ,\n\nDe dag van crematie van mij vader werden wij als familie al opgejaagd alles moest snel we moesten doorlopen enzv enzv daarna gingen wij de familie mee naar de oven ruimte ik raakte in paniek moest huilen en zakte door mij benen als ik niet normaal en rustig ging doen moest ik er maar uit , belachelijk!\nIk ging vandaag de as van mij vader ophalen in de ochtend vroeg heb ik gebeld te vragen of ze het in een urn konde doen die ik dan mee nam Dat deze niet ik dacht oke dan kan ik thuis het zakje waar de as eigelijk altijd inzit netjes overzetten in de urn .\nToen ik daar eenmaal was om de as op te halen bleek het dat me vader zijn as los in de as bus zat en niet in een zakje ook is het gat van de bus erg groot en zal ik met mij vader zijn as moeten gaan rotzooien om hem in zijn mooie urn te krijgen op Dat moment klap ik dicht maar ik ben er best verdrietig over .",
    "review_date": "2024-04-24T16:22:33.200Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVdVmsl6PoqB_0NBfCxiVREcBxMNtF1Bn57ktwgBuMSdJYoAC0=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "chantal Tolud",
    "rating": 5,
    "review_text": "Mijn vader is december 2024 hier begraven. Hele lieve mensen die daar werken. En geduldig .alles was goed geregeld!",
    "review_date": "2025-03-15T13:44:19.613Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIOLXT-7US2XodCk06xJWjCDpk_eiEiHY8L-fPHKgp16JcgPJU=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Nathalie Kremers",
    "rating": 2,
    "review_text": "Geen prettige ervaring..\nZakelijke benadering en beetje knullig.\nGeen ontvangst bij binnenkomst..(we waren dan ook wel een klein half uur te vroeg). Daardoor stapten we per ongeluk de opbaarkamer in. Kwamen daar geschokt uit. Zagen na het snel verlaten van die kamer pas een medewerkster, die ons de procedure uitlegde..oa geen koffie omdat de familie onvoldoende geld had. We konden haar verhaal door de schok van zojuist niet in ons opnemen.\nWachtkamer: ijskoud, wel mooi, maar met glazen pot vol met fotos en afscheidsfoto's van andere overledenen ( ongepast) en kast met urnen (als voorbeeld, zodat je weet welke je kopen kan...de urn van mijn moeder stond er ook. Fijn!) Toilet: geen wc papier. Moest ik om vragen. Ik moest ook zelf vragen of er toevallig nog een andere wc was. Tijdens de dienst knullig gedoe over waar de kist nu precies opgetild moest worden en door wie.\nNa de dienst werden we vooruit gebonjourd..en moest ik tot 2 x toe zeggen dat ik wachtte op een vriendin die nog bij de kist stond. Na afloop kregen we te horen dat we toch thee/koffie kregen omdat er maar 50 mensen waren ipv 150. Er kon geen koekje bij.\nHet ging om een uitvaart van een jongen van 21 die vermoord is.\nIk had op zijn minst de juiste empathie verwacht, niet deze zakelijke benadering en knulligheid.",
    "review_date": "2023-03-10T09:51:43.038Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJxBHX9eNFBQDolbS_heEOSSlbTvNUnSVZBf8UtK7UKLbHmeQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Deems",
    "rating": 1,
    "review_text": "Ze hebben tijdens de crematie van de vader van mijn vriendin heel respectloos gehandeld en gingen alles lopen haasten. Het is niet gegaan zoals het hoort en heb er geen woorden voor",
    "review_date": "2024-07-03T20:22:15.449Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUfVZCWWFjYxpcOh3NpLFQfFuJ5b7PSulEQPsH7cZZEq95VpO8h=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Cecilia Van Dorp",
    "rating": 5,
    "review_text": "Zeer prettige ervaring hier. De locatie is prachtig en het is fijn om tijdens een herdenking de natuur en water te kunnen zien. Dat geeft rust en is troostend. We hadden een crematie bij de nieuwe noorder begin oktober 2017. Het personeel was zeer professioneel en respectvol. Alles was goed geregeld met soepele transities tussen onderdelen. De bloemstukken, fotos en andere belangrijke items worden mooi neergezet en de familie wordt goed begeleid. Op een droevige dag was het een grote steun om in goede handen te zijn.",
    "review_date": "2017-10-18T15:05:26.506Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIhLgdEpGma7KHPCinXwToCimvBY_FD-5miPp4bb-58U6eEfQ=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "J M",
    "rating": 4,
    "review_text": "Mooie lokatie, nette gebouwen; helaas grindpaadjes dus slecht begaanbaar met rollator. Vriendelijk personeel, heel goede catering (Indische hapjes zijn een aanrader)",
    "review_date": "2023-06-07T20:13:49.494Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX5d_mubHvsBhFKdANkVlwUbxbWyUY-g8bu9x6YCW3nZl-TfKl3jQ=s120-c-rp-mo-ba4-br100"
  }
]