[
  {
    "reviewer_name": "Neo de Bono",
    "rating": 5,
    "review_text": "De gemeenschap Chemin Neuf, gevestigd in de prachtige Sint Paulus Abdij in Oosterhout, verdient zonder twijfel een lovende recensie. Wat direct opvalt is de warme, open en gastvrije sfeer die deze internationale gemeenschap kenmerkt. Je wordt hartelijk ontvangen en vanaf het eerste moment voel je een diepe verbondenheid, gedragen door hun sterke spiritualiteit en het streven naar eenheid.\n\nDe leden van Chemin Neuf zijn niet alleen toegewijd aan gebed en gemeenschap, maar staan ook midden in de samenleving. Ze weten op inspirerende wijze oude kloostertradities te verbinden met een eigentijdse en toekomstgerichte blik. Hun gastvrijheid is indrukwekkend: iedereen, ongeacht achtergrond of geloof, wordt gezien en gehoord. Dit maakt van de abdij een plek waar rust, verdieping en ontmoeting samenkomen.\n\nWat de gemeenschap bijzonder maakt is het leven vanuit het evangelie: dienstbaarheid, eenvoud en liefde staan centraal, en dat voel je in bijna alles wat ze doen. Of je nu deelneemt aan een retraite, gewoon even langskomt of actief meeleeft, je wordt geraakt door hun oprechte zorg voor de ander en door de geest van medemenselijkheid die overal doorsijpelt.\n\nKortom, Chemin Neuf in de Sint Paulus Abdij is een inspirerend voorbeeld van hoe een gemeenschap een bron van hoop, vrede en verbondenheid kan zijn — een plek waar geloof handen en voeten krijgt en waar een ieder zich welkom mag weten.",
    "review_date": "2025-11-28T22:30:03.341Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUuIcEnbh7qz0f_9MAcsmxEbi-vfBuNC_fBTUOdd_BcqBscedPlng=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "carin van dijk",
    "rating": 5,
    "review_text": "Sint Paulysabdij in de Heilige Driehoek Oosterhout.\nGeweldig mooi kerstconcert door het wereldbekende koor De Oosterhoutse Nachtegalen. Ze hebben wereldwijd concerten gegeven tot in India, Nieuw-Zeeland, Australië  en Zuid-Afrika toe! De ambiance was geweldig, bijzonder, prachtig, mooi!\nEn bovenal: aanrader om eens een optreden  van de Oosterhoutse Nachtegalen te beluisteren!",
    "review_date": "2024-12-09T15:05:00.079Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLOXzQPNQLjTokXqbgQauFCh-s-xbigYZ30AdC3T4LBHSp8lj8N=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Will De Jong",
    "rating": 5,
    "review_text": "De Benedictijnen zijn gehuisvest in Zuiderhout in Teteringen. De Abdij is nu in handen van Chemin Neuf een Franse spirituele geloofsgemeenschap.",
    "review_date": "2023-10-06T15:28:00.388Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJk_C2VolBgYUwCycFqyfiFLTgKE19uHX1O-S555NdDwH2GTw=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Stefan Lange",
    "rating": 5,
    "review_text": "Een mooi klooster waar de sfeer voor gebed duidelijk voelbaar is.\nJammer genoeg is het klooster en de kloostertuin niet standaard open voor bezichtiging. Soms zijn er echter rondleidingen die aangekondigd worden in de lokale media en op de site. Als je in de buurt bent is het zeker de moeite waard.\nMaar gelukkig is de kerk dagelijks geopend voor een bezoek en gebed.",
    "review_date": "2018-05-15T20:52:57.700Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVkP0ROfHxJ36IuhDi5bgIcodQUMtOJDdsoae1yhRQwXYgnp64xPw=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Dick van Zanten",
    "rating": 5,
    "review_text": "Op zoek naar God.\n\nOp zoek naar contact met God en rust en stilte om mij heen, kwam ik, op aanraden van de dochter van mijn jongste zus, in contact met de lieve mensen van de Paulus Abdij.\nIn de zomer van 2012 verbleef ik aldaar in een tentje op het kampeerterrein.\nEen periode van ruim 12 dagen van afzondering, stilte en gebed.\nDe eerste 5 dagen waren er meer mensen, de laatste 7 dagen was ik alleen.\n\nWat een rust en wat een stilte. Heerlijk.\n\nDagelijks sprak ik tot God. Ik werd met emoties beladen. Heerlijk. Geweldig, wat een ervaring.\n\nOok sprak ik enkele keren met Frans, een van de leden van het daar gevestigde Chemin Neuf. Bedankt Frans, je was en bent een hele steun voor mij.\n\nLater ben ik nog enkele weekends geweest, wat werkzaamheden gedaan op het terrein.\nWegens gezondheidsredenen en de koude winter van 2012/2013 ben ik even niet meer geweest. Nu is er hoop op betere gezondheid en zal ik de draad weer opnemen, zodra dat weer kan. Dan ga ik weer wat weekenden langs.\nOm te bidden tot en te praten met God. En Frans natuurlijk. En om te werken als vrijwilliger. Ik heb reeds enkele taken op mij genomen. Men is tevreden over mij en mijn werkzaamheden.\n\nTot zo ver deze lezing.\n\nWij danken God.",
    "review_date": "2013-06-29T06:09:34.100Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUF3s6IwAjxsKbgtmuLsi9e64PKL5EMHdXhe0F5can0P6pdoW_dmA=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Frank De Jong",
    "rating": 5,
    "review_text": "Religieuse groepering Chemin Neuf. Erg hartelijke mensen. Mijn zoon is daar getrouwd.",
    "review_date": "2018-02-11T07:34:01.217Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKFP_hzFAUnVQpddyOz4FpWXb8yDPZkICIOOP4Q8ar-7iIf4g=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Ƴøƙą 28",
    "rating": 4,
    "review_text": "Mooie kerk en goed toegankelijk voor mindervalide mensen.",
    "review_date": "2021-09-24T04:32:53.680Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVEGlv_KOnYgYhSUyMg-r00t9L6ZR1rQH5YQ37hbXOWPdueGBmjug=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "peggy smits",
    "rating": 5,
    "review_text": "Heerlijk rustig . Ontzettend mooi",
    "review_date": "2018-07-01T12:48:52.506Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJ3_Db95hrxXRxrPRP2WqIskJzyivuLOBdrr2tKc0PAuBYSNw=s120-c-rp-mo-ba6-br100"
  }
]