[
  {
    "reviewer_name": "Lusi",
    "rating": 5,
    "review_text": "Beautiful place. Very quiet and serene.",
    "review_date": "2023-11-17T15:37:05.166Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWx8VAOYdBca6ZxrFopTzn46vHVCk4cHy4H7H2ZxneVkgEVF3-W=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Laartje",
    "rating": 5,
    "review_text": "Wat een prachtige serene plek om even te wandelen en tot bezinning te komen, ook als je niet een geliefde hier begraven hebt. Mooie lanen om te wandelen, doorkijkjes en vergezichten over de velden. Neem even plaats op een van de bankjes om te mijmeren of te mediteren en tot rust te komen. Deze begraafplaats heeft niets van de (wat mij betreft) lugubere, gepropte sfeer van een gewone begraafplaats, maar is ademend, vriendelijk, ruimtelijk en liefdevol. Als de vriendelijke en gastvrije beheerder Coen Holland er is, maak dan vooral even een praatje met hem, hij kan je werkelijk alles vertellen wat je maar wilt weten over de natuurbegraafplaats, of je nu wel of niet hier begraven zou willen worden, dat is zeer de moeite waard.",
    "review_date": "2025-05-05T10:26:02.634Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjU33Wz3aB8vA6eDNa6G8m_5kLES_ZFfHJwqhQ9PxKU6rTFg1hA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Marius Klemann",
    "rating": 5,
    "review_text": "Mooie zeer natuurlijk ogende begraafplaats. Alle plaatsen mooi opgenomen in natuurlijke omgeving met water en kudde schapen op de achtergrond. Vriendelijke beheerder. Mogelijkheden om voorafgaand aan teraardebestelling in kapschuur een ceremonie te houden.",
    "review_date": "2025-07-07T20:10:21.859Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVHbWvYSXmVuziP7im8HyIU9vGzgK0h_a-muOHB-57ZE-W9Fq4h=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Anita De Vries",
    "rating": 5,
    "review_text": "Prachtige, rustige natuurbegraafplaats, met veel liefde opgezet. We hebben een heel prettige rondleiding gehad en fijn gesproken met Coen: een beheerder die past bij de locatie!",
    "review_date": "2025-05-13T13:17:48.123Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKjQ3ljqHb984H0qSGipzGGIBKxqGoFzk9ddU2CruNSs_k05A=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Jos van der Veldt",
    "rating": 5,
    "review_text": "Omdat wij de gehele begrafenisceremonie van mijn vrouw zelf geregeld hadden, wilden we ook het laatste gedeelte in onze eigen handen houden. Dat was hier in goed overleg mogelijk. Zelf naar de natuurbegraafplaats gereden en het enige wat we niet gedaan hebben is het graf gegraven, dat had Coen gedaan. We hadden de plek al jaren geleden voor ons uitgekozen. Deze lag midden in het oude gedeelte, een prachtige plek zeker nu ook de zon scheen. Een plek waar haast niet aanwezig was, de stilte alleen verbroken werd door de vogels, zo natuurlijk.\nWe hadden de hele middag de tijd , een volgende stoet stond niet achter ons. Nadat de omkisting van het graf met behulp van mijn kinderen en Coen, de juiste beheerder voor deze prachtige natuur,\nwas weggehaald, hebben kinderen en kleinkindereen het graf volledig gedicht ( ja dat is ook mogelijk). Coen keek op gepaste afstand toe en gaf ons alle ruimte. Op de grafheuvel werden de overgebleven biologische bloemen geplant.\nEen prachtig plek om te rusten en om zelf te bepalen waar en hoe. Er is ruimte voor mij dus wanneer de tijd zo ver is dan kom ik naast mijn vrouw te liggen.\nAl met al samen met mijn kinderen en kleinkinderen hebben wij een mooi afscheid kunnen nemen op een plek waar de natuur zijn gang kan gaan.",
    "review_date": "2024-12-04T16:04:14.425Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLNJktBGO80rj-IMZS2_YePTOHAmBNH1plcUjM_3x9TRsPP-w=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Ton",
    "rating": 5,
    "review_text": "Onze ( st)dochter ligt sinds 2021 begraven op deze natuurbegraafplaats.\nDestijds zijn we enorm fijn geholpen door Nicole.\nDe mensen van de begraafplaats denken erg goed met je mee.\nVoor onszelf hebben wij al een urngraf gereserveerd naast die van onze dochter.\nDe gedachte dat wij in de toekomst weer dicht bijelkaar zijn geeft ons een gevoel van troost.\nFijn dat het kan.\nVoor mensen die houden van  natuur en rust zou dit zeker een aanrader zijn.",
    "review_date": "2024-08-13T19:24:19.832Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWCrGBkX07BnMxrSpupVREAtjG9VVuKZbP3jFa__GY0jdpw26MP8w=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Simone Faber",
    "rating": 5,
    "review_text": "Mijn lieve hartsvriendin ligt hier begraven. Ik heb zelf de plek voor haar uitgekozen. Coen is heel vriendelijk en heeft ons de hele begraafplaats laten zien. Ook toen de dienst was bleef hij op afstand erbij. Ik heb dit als heel prettig ervaren.",
    "review_date": "2024-12-15T11:13:29.417Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXAgRCmD_RF6OulaERjInu4oTPTbq7l-tobFdngW-IJxIaZ0FrGTA=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "impulsief nikita",
    "rating": 5,
    "review_text": "Na een fijn gesprek aan de telefoon, hebben mijn moeder en ik een afspraak gemaakt met de beheerder Coen. Tijdens de rondleiding werd er goed geluisterd naar onze wensen en op onze vele vragen werd rustig en duidelijk antwoord gegeven. Tijdens onze wandeling genoten we van de natuur: De rust die er hangt en vele vlinders libellen en de schapen die ons begroeten. Coen nam alle tijd voor ons en creëerde ook ruimte als we ergens stil stonden en in onszelf gekeerd waren. Al met al een warm ontvangst. De natuurbegraafplaats is voor ons een waardevolle laatste rustplaats in de natuur.",
    "review_date": "2024-07-26T14:35:58.551Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLojy9DhbTXAbEUlFY5p-4u8jH12lPdeVDdU5lXNyIxxDjDyw=s120-c-rp-mo-br100"
  }
]