[
  {
    "reviewer_name": "Gobi Gombert",
    "rating": 5,
    "review_text": "Am Dienstag jährt sich der Todestag meines Mannes zum dritten Mal und ich werde mich morgen auf den Weg nach Eext machen, um die kommenden paar Tage dort zu verbringen. Ich habe in Hillig Meer eine wunderbare letzte Ruhestätte für meinen Mann und mich gefunden. Jedes Mal, wenn ich dort bin, werde ich herzlich empfangen und fühle mich sehr willkommen. Es herrscht immer eine warme Atmosphäre dort, die mir einfach nur gut tut. Das Team dort ist großartig! Das Areal ist wunderschön natürlich und ich erinnere mich immer gerne zurück an den liebevoll organisierten Gedenkabend 2024. Hillig Meer ist ein sehr tröstlicher Ort für mich und ich freue mich auf meinen Besuch dort.",
    "review_date": "2025-10-11T08:30:30.715Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIFoh2Nzs8WSHHKNCFSQsEWCKn1jKM1eif161b46V0yBgn_Mg=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Jessica —-",
    "rating": 1,
    "review_text": "Helaas voor de 2e jaar op rij. Niet eens de begraafplaats kunnen vinden. Had eindelijk weer de moed gevonden. Omschrijving online kan ik helemaal geen pannenkoek mee. Dit doet me echt heel veel verdriet.",
    "review_date": "2025-11-05T13:50:57.127Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLDlhWeNfj3iuXGrqUk4ETV5IjiPPxDyFg0YjHHRaVtk4VbDg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Henk de Ruijter",
    "rating": 5,
    "review_text": "Prachtige plek om te wandelen en te herinneren",
    "review_date": "2025-11-09T13:52:27.585Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVcrVrHn69iSfA2gfSP_TtGNvcY1vdRZGO5G1LsblR_ooZxqhyoMA=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Suzan Robben",
    "rating": 5,
    "review_text": "Heel tevreden met het prachtige plekje dat we hebben uitgezocht op de begraafplaats.\nHeel lieve, behulpzame en empatische mensen die er werken. Nemen alle tijd voor je.\nOok de jaarlijkse gedenkavond is met zorg en aandacht georganiseerd.\nNa een bezoek aan de begraafplaats, waar de hond (aangelijnd) ook mee naar toe mag kun je in het \"vogelhuis\" een kopje thee of koffie nuttigen.",
    "review_date": "2023-05-12T22:14:25.889Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWFy_lQslb-cTOtQpxo3m1lldx7tYggOaEllai5tc1BuwshABwp=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "M82",
    "rating": 5,
    "review_text": "Prachtige plek, wonderschone natuur en het ontvangsthuis is erg warm en sfeervol. We hebben een goed gevoel over gehouden van de begrafenis. Lieve, zorgzame mensen, alles was tot in de puntjes geregeld. Ook de catering was uitstekend. We hopen hier vaak te kunnen gaan wandelen, een mooie plek om te herdenken. Bedankt voor jullie goede zorgen, met name Sanne!",
    "review_date": "2021-01-07T20:02:33.462Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWMundxagdbzccOswrQQruox1_fCSdVM3Kh3oktOS-gbUFJjLsJ=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "S. Mulder",
    "rating": 1,
    "review_text": "Tot mijn schrik heeft mijn bejaarde moeder haar begrafenispolis afgekocht om hier begraven te worden terwijl de middelen hier niet voor zijn. In plaats van dat er nu iets geregeld is, zit ze nu vast aan een stuk grond van twee viekante meter zonder de middelen van een dienst, uitvaart of kopje koffie.  Ook was ze compleet niet in staat te begrijpen wat ze gekocht heeft: Ze dacht dat ze zich ingeschreven heeft voor een stichting, terwijl ze gewoon een vierkante meter grond gekocht heeft in eekst twv 3500,- bij een bedrijf '.  Ze dacht dat al haar familie terecht kon in dit bos voor dit bedrag, dit bleek niet zo te zijn. Dit bedrijf jaagt op emotie die bij een toekomstig overlijden en herdenken hoort en zet het om in financieel gewin. AUB, neem contact op voor een oplossing - wij willen van dit contract af.",
    "review_date": "2019-03-26T09:37:51.877Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV4RYYk4JTH72IsaHVA1Gpoq8y1ZF6fn08jHy_jyS8PXSqGomO7=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "M L Mulder",
    "rating": 1,
    "review_text": "Wat een aanfluiting -dit bedrijf gaat niet goed om met de privacywetgeving. Zo werd mijn familie ingelicht over mijn laatste wens terwijl ze niet mogen communiceren hierover met andere mensen - de wet bescherming persoonsgegevens.",
    "review_date": "2019-04-21T20:53:31.820Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocICTzzwDuDQp8YxDw-EWFa8Gh-f-ALclQv8fIHsYLWD40c38_I=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "visss s",
    "rating": 1,
    "review_text": "Geen bedenktijd en je kan er niet meer van af. Een gewaarschuwd mens telt voor twee. Een boskuil voor 3750 eur verkocht aan mijn bejaarde moeder.",
    "review_date": "2019-04-21T16:56:01.259Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJfl_x35MHENhqzQijoqz3fBKhy58Zb5vDnJIMmyZ-XK8DHng=s120-c-rp-mo-br100"
  }
]