[
  {
    "reviewer_name": "Nee Ik Win",
    "rating": 5,
    "review_text": "DRUPPELBOOM\nHerdenkplaats voor vroeggeborenen\n2015\n“ Bomen symboliseren de continue levenscyclus. Ze zijn behoeders en bieden geborgenheid. Hun bladerdak schermt mens en dier af tegen te felle zon. Waar kan je dan beter bescherming vinden, dan in de schaduw van een boom?\n\nDe boom is samengesteld uit schijven die aaneensluitend in elkaar schuiven en roept de hechte band op tussen ouder en kind, maar ook tussen alle andere onderling betrokken mensen. Wit is de kleur van puurheid en zuiverheid.\n\nTranen in de vorm van druppels kanaliseren het verdriet. Ze zijn een uiting van medeleven, van samenhorigheid en begrip. In de vorm van kleurrijke dauw- of regendruppels voeden de druppels de levensboom opnieuw. Op die manier zijn ze ook een geschenk in de vorm van een kleurrijk speelgoedje.\n\nDe druppels zijn hol. Dit geeft aan de betrokkenen de mogelijkheid om samen een tekstje, een gedichtje, een wens of een foto binnenin de druppel te steken. Daarna wordt de wensdruppel gesloten en in de boom gehangen.\n\nZo kan er gecommuniceerd worden tussen ouder en kind, tussen verdriet en verwerking, tussen zijn en niet zijn, tussen onvatbaar en tastbaar. “\n\nKunstenaarscollectief K.O.M.A!\nOlivier Bras, Karina Segers, Bart Segers en Kris Van Goethem",
    "review_date": "2018-01-04T00:47:35.553Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVnYlKo1tcBUZ4u-fsoAJLrsQm7V9NnpPcaYVNDiEYBTNE6Wpb4=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Kip van Troje",
    "rating": 5,
    "review_text": "Dit kerkhof is goed onderhouden. Hier zijn niet alleen honden, maar alle dieren verboden. Het geheel is niet mooi. Er zijn niet zoveel spectaculaire beelden of grafmonumenten. Het graf van Louis Paul Boon ligt er wat verwaarloosd bij. Je vindt er ook het beter onderhouden graf van priester Daens.",
    "review_date": "2019-07-22T11:10:57.813Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVf3uKNdfoWIPmEk6u8a559V5cpGQsYqPBs_KjXM9qfG5H8TEFl=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Hilde",
    "rating": 5,
    "review_text": "",
    "review_date": "2021-02-12T09:58:59.836Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWaSLv2QhCf1Fr50BYuvBW7-L7WSZp166bpm6mNGzgbmvDSnXoe5w=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Kevin Van Neste",
    "rating": 5,
    "review_text": "",
    "review_date": "2019-09-18T14:46:17.050Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX9Z3mlxPoX2RNE_3Acjgc3KY7fvsHYO9z9ia4gaWhdXOkIrb06=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Sebastien Bo",
    "rating": 4,
    "review_text": "",
    "review_date": "2015-11-27T22:45:13.941Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXLoq4uAZx2OieGmjR2M1kC5ctX7O_OeAPYCrZx634pIw8KXwWKdA=s120-c-rp-mo-ba5-br100"
  }
]