[
  {
    "reviewer_name": "Boudewijn",
    "rating": 5,
    "review_text": "Verscholen in de bossen bij Ermelo, deze oude begraafplaats van 's-Heeren Loo. Veel grafstenen zijn meer dan 100 jaar oud. De beroemdste 'bewoner' van deze begraafplaats is de zus van Vincent van Gogh.",
    "review_date": "2023-10-10T07:35:22.433Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW6n9dUc7Ie9VeAPTxeG7GpRIbiv10pzIFinuXKzDSU6MuCoyew-w=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Fab van Der Zande",
    "rating": 5,
    "review_text": "Hier een klein stukje over de zus van Vincent van Gogh die hier ligt begraven.\n\nAangezien Willemina’s toestand in de loop der tijd niet verbeterde en waarschijnlijk zelfs verslechterde, werd zij opgenomen in een gesticht in Den Haag. Op 4 december 1902 werd ze overgeplaatst naar Ermelo, waar ze werd verpleegd op landgoed Veldwijk. Hier zou ze tot haar dood aan toe verblijven.\nOp Veldwijk genas Willemina niet. Ze zou er dan ook tot haar dood verblijven. Ze was apathisch en sprak weinig. Wanneer in 1907 het bericht over de dood van haar moeder haar bereikt reageert ze op dat bericht zonder enige uiterlijke emotie: Willemina was volkomen in haarzelf gekeerd. Gevoed werd ze kunstmatig, en zo nu en dan trachtte ze zichzelf van kant te maken. Af en toe leek ze even uit haar isolement te komen en nam ze een luisterende houding aan waarna ze dan opeens zei: “Je sleept me nog naar de eeuwige verdoemenis”. In de beginperiode van haar verblijf in Ermelo sprak ze nog wel eens, dat wat ze zei had echter meestal betrekking op haar zelfmoordplannen.",
    "review_date": "2023-04-02T21:05:54.594Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVi18aIC1XMhHGtz41cQDp8mRrE8cc3tPxtDNKXfsFHnigN-5nc=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Steven van Vliet (Steefs Valentijn)",
    "rating": 5,
    "review_text": "",
    "review_date": "2021-12-14T13:52:01.742Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV2lZ_xhsyRMaJNviH6vLBP_m7Kfvi1zvLtMl8SveUnLnNM2_uu7Q=s120-c-rp-mo-ba5-br100"
  }
]