[
  {
    "reviewer_name": "Tates Napawan (Tates)",
    "rating": 5,
    "review_text": "Great weather all day long.\n\nThe Sun doesn’t sen until like 9:00 PM\n\nChill city. Friendly and outgoing citizens of Amsterdam were amazing, one of the highlights and shine gems of the city.",
    "review_date": "2025-08-10T15:55:56.915Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLH8ECM3kSDyZ8zMgu9iXQlLCfHXIYMwpFX8DIa2zN5DqHNwjaq=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Gleb Zhuravlev",
    "rating": 5,
    "review_text": "Good old place with the square and some street art nearby. Not many tourists. Definitely recommend visiting at 12:00 when the bells are ringing.",
    "review_date": "2025-07-30T11:47:34.623Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXEyY-mm5GkGKHcpVLHxhV8qSZP7EdPN7KpFSkRuaw0M_JE9WPC=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "osman sarac",
    "rating": 5,
    "review_text": "Zuiderkerk is old-town religious building. There are some musical concerts, congress of cultural events, and some key-person points for a meet.",
    "review_date": "2025-10-02T17:32:40.150Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVPAVgV2hOXQmLWX1SQvDKoIeXZXGnlaGDn8GHLUxNSmpL8acl9=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Seokjin Ham",
    "rating": 4,
    "review_text": "The church, designed by Hendrick de Keyser, was built between 1603 and 1611 in the Dutch Renaissance style. Its 70-meter Zuidertoren is a striking landmark in Amsterdam’s old city. It was the first church in the city built specifically for Protestant worship and later became a cultural venue for exhibitions and events. Rembrandt once lived nearby, and his children were buried here.",
    "review_date": "2025-09-13T10:34:18.709Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIhtf6A7X2UDP--Xi1vhwXxfhLJk0GUh_pTYJvgqrBOTATbUg=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Chandrika Rana",
    "rating": 5,
    "review_text": "This is an old church in the heart of Amsterdam. I went there for an antique book fair. Loved the stained glass windows and the overall architecture. The feeling was magical.",
    "review_date": "2025-09-29T11:48:24.299Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI4wk1v3CHpPd2fRVKP7XLUwCap3wInJTyxjIObR62Tsr_S6g=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Anna",
    "rating": 5,
    "review_text": "An ancient church elegantly presented in Darwinian architectural style. I think it will be more beautiful in summer.",
    "review_date": "2024-03-20T12:55:29.503Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJ0F3erhCflBo1sVKHtqhIeYbEE6TQu9rTRUfKve-nEgwKksI0W=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "nasim mahmoodsalehi",
    "rating": 5,
    "review_text": "The old church became a venue for conferences and concerts! Learning new things and visiting one of the oldest area of Amsterdam at the same time! This place is beautiful and huge to hold big conferences with a lot of attendees.",
    "review_date": "2022-11-01T07:01:10.230Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWvnSRTMiwzxuYBWdYXHty892pFH_fxCK-zHh7wRMaq5e2FRFOn=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Oscar Munoz",
    "rating": 5,
    "review_text": "The Zuiderkerk, or South Church, is a historic church located in the southern part of the city center of Amsterdam, Netherlands. Here are some key points about the Zuiderkerk:\n\n1. **Architectural Significance:** The Zuiderkerk is one of Amsterdam's most distinctive churches, known for its Renaissance-style architecture. It was designed by the renowned Dutch architect Hendrick de Keyser.\n\n2. **Construction:** The church was constructed between 1603 and 1611. Its tower, which offers panoramic views of Amsterdam, was added later in 1614.\n\n3. **Function:** Originally built as a Protestant church, the Zuiderkerk served as a place of worship for the local community.\n\n4. **Interior and Art:** The interior of the church features a classic Dutch Protestant design. Notable artworks, including an organ built by renowned organ builder Christian Vater, contribute to the church's cultural and historical significance.\n\n5. **Location:** The Zuiderkerk is situated in the Nieuwmarkt area, near the Amstel River and within walking distance of popular Amsterdam attractions.\n\n6. **Cultural Events:** Today, the Zuiderkerk is no longer used as a church for regular services. However, it is often used for cultural events, concerts, and exhibitions. I myself went to an Ukranian Concert",
    "review_date": "2023-12-04T08:12:00.675Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXHDpIwaYua5sr6bZLgg2Dky2IkD8PO3W2lloA03IzkF0oTWrW12A=s120-c-rp-mo-ba6-br100"
  }
]