[
  {
    "reviewer_name": "Faruk Batan",
    "rating": 5,
    "review_text": "Küçük bir köy. Tertemiz keyifle gezilebilecek bir yer.",
    "review_date": "2025-09-16T10:46:44.016Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKlEMiaU6USMebQUJS4hOdwi8JYhtrCqBbiE1SMT4j-PZ6yEg=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Geeri Monshouwer",
    "rating": 5,
    "review_text": "Als toerist met respect deze plaats bezocht. Heel bijzonder om de paaltjes met nummers te zien. Ook geen bloemen en grafzerken. Een indrukwekkende plek in dit bijzondere dorp.",
    "review_date": "2021-11-05T09:04:03.270Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWG4333Fwi_kH6mtiZoIlQWZNRltCcP4WI-Oqvenpakz5shsIa0=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Oscar M.T.",
    "rating": 5,
    "review_text": "El cementerio de Marken consta de sobrios postes con números. No hay lápidas con nombres y flores aquí. El cementerio data de 1820, pero la antigua isla aún mantiene su propia forma de enterramiento.\n\nSon pequeños postes negros de hierro fundido. Hay un número en cada polo. Si desea visitar la tumba de un ser querido fallecido, debe recordar ese número. Hay tres muertos debajo de cada poste.\n\nPara los extraños, el cementerio de Marken parece austero. Se siente familiar para los propios isleños. La mayoría elige ser enterrado de esta manera, dice el director de la funeraria Marker, Outger Zondervan. Porque creen que bajo tierra todos son iguales después de todo. Y porque como Markers nacidos y criados valoran esta costumbre.\n\nEl cementerio fue establecido en 1820. En un montículo, llamado Altenawerf, para proteger a los muertos durante las inundaciones, que ocurrían regularmente en la época del Zuiderzee. Eso no siempre funcionó. Por esta razón, tradicionalmente a cada ataúd se le colocaba una placa de latón con el nombre. Para que después de una inundación, los ataúdes que se balancean se puedan volver a enterrar en el lugar correcto.\n\nEn ese momento, se decidió enterrar a tres personas bajo un mismo número, porque había falta de espacio en la isla. Entonces murió más gente que ahora, explica Outger Zondervan, y el cementerio es pequeño. La fe jugó un papel importante, más que ahora. Y la forma de vida calvinista de Marker no cabía en un mausoleo.",
    "review_date": "2022-08-06T20:26:44.476Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVgQvPiy5Kob9p18QUIhaLUYi7SBvoQIkHnJkWlCSf46wK3Fs9I=s120-c-rp-mo-ba7-br100"
  }
]