[
  {
    "reviewer_name": "Hans Reviews",
    "rating": 5,
    "review_text": "De uitvaart van zowel ons moeder twee jaar geleden en jongstleden ons vader zijn zeer goed verzorgd en alles zo gelopen zoals gewenst.\nDe livestream met een link hierna de perfecte oplossing voor naasten op afstand of gewoonweg niet kunnen komen en deze dienst dan thuis kunnen volgen.\nOm thuis online het draaiboek zelf in te vulllen met muziek foto's en zelfs een of meerdere filmpjes is een mooie ervaring die goed is verlopen en ben je nog meer betrokken bij het regelen van de uitvaart.\nDe kleine kamer voor afscheid nemen met een groep van ongeveer vijfentwintig dierbaren zeer geschikt met een intieme sfeer en beleving.\nNamens de familie nog heel erg bedankt voor alle steun en jullie betrokkenheid bij allebei ons ouders hun uitvaart en de hulp en inzet van Dela en hun medewerkers.",
    "review_date": "2023-12-17T00:49:46.852Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWKqo8CCkqB2gtWc27o5GfZj2DS2DRSt_wKXatKOsyGzjulX8wAng=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Caroline de Groot",
    "rating": 5,
    "review_text": "Prachtige locatie! De uitvaart van mijn vader (op 23 nov. '22) verliep in alle opzichten perfect: beeld, geluid, begeleiding. Ook het feit dat er ruim meer belangstellenden kwamen (75 ipv de verwachte 50) gaf geen problemen. Dank en complimenten!",
    "review_date": "2022-11-24T12:12:23.609Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVBIkNt6ltiqGyq8YItf2HhHG6mRoiJCFw5QdPa6NJVyOcgGbST=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Sylvie Ang",
    "rating": 1,
    "review_text": "Een onbehoorlijk service verlening. Mijn vaders urn ligt in columbarium, alle familieleden wonen in buitenland. Bij incidenten zoals lekkage, nieuw deursysteem, werd niet gemeld. Geen mails, geen correspondenties. Wij staan vaker voor een gesloten deur waarop een mededeling is geplakt. Daar heb je er absoluut niet aan als je tijdens een transit op de volgende vlucht wacht en de efforts doet om eer te tonen aan overledene en voor een gesloten deur staat. Bij aangeven van de klacht, hoor je dat lekkage een onverwachte incident is, maar dat je voor een paar weken gesloten bent, is toch niet onverwacht???  Erg jammer dat het zo moet. Sommige dingen kan je niet goed praten.",
    "review_date": "2024-12-31T12:58:23.209Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJJtp2Yj_79me2RG8smO4bDt2OwDXA0OgwvNNFSGh0a6akqhA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Rutger van Arendonk",
    "rating": 1,
    "review_text": "Hoe kan een professioneel bedrijf die niks anders doet dan uitvaarten verzorgen zijn zaken niet op orde hebben? Dat is de vraag waar ik mee zit. Vandaag was de uitvaart van mijn oma die ik vanuit Australië met een groot deel van de familie  via een livestream van Dela zou volgen. De dienst kwam niet online en ik bleef in de online wacht ruimte, ik kreeg mijn familie die in de dienst zat niet te pakken. Toen toch maar het crematorium Olandhorst te Lelystad gebeld, waarna de receptie niks van een live stream afwist en met weinig empathie reageerde. Ze deed net alsof ik een bioscoopfilm had gemist en het toch niet zo veel zin meer had omdat de dienst waarschijnlijk toch al bijna afgelopen was en ze verder niks voor me konden betekenen. Is dit hoe Dela met rouwende nabestaanden omgaat? Jullie moeten je diep schamen.",
    "review_date": "2024-01-30T08:39:24.329Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKIllF9XLgXWGEWloIHzv5R4Qw1FkJkXBrSYGcBfmP_g7kE7A=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "gesien pool",
    "rating": 1,
    "review_text": "Op vrijdag januari jl was de dienst van mijn schoonmoeder. Kille ontvangst. Er werd niet gevraagd wie wij waren en voor wie wij kwamen. Geen gecondoleerd oid. Bloemen worden bijna uit je handen getrokken. Geen uitleg gang van zaken familiekamer ed. Het was koud en kil. Empathie ver te zoeken. Hierover op maandag 22 Jan telefonisch contact over op genomen. Gesproken met ene Kim. Zij zou dit intern opnemen en ons daarover een terugkoppeling geven. Niks meer gehoord.  Twee dagen geleden een mail gestuurd met een verzoek om terugkoppeling.  Maar ook hierop totaal geen reactie. Zeer teleurstellend.",
    "review_date": "2024-02-07T14:32:58.996Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIy58nx0uH0-LBoNb6Zwwc3_kyzpfsW28Cy3GlwnvEs7oGk2A=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Ingrid van Heest",
    "rating": 5,
    "review_text": "Mooie rustgevende begraafplaats. Ons vader is hier begraven in 2004. Ons moeder is hier 4 weken geleden gecremeerd. Wij als familie zijn zeer tevreden.",
    "review_date": "2023-10-29T18:55:40.909Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVMxS6Dhp4i6V1vhE4SnI1kTkpJ1IJQawJQ7hk5o8_c6XbFbiRj=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Machteld De Weers",
    "rating": 5,
    "review_text": "Zeer vriendelijke uitvaartbegeleidster gehad. Ze dacht goed met ons mee, waardoor iets wat zo verdrietig is, draaglijk kon worden. Ook alle lof voor het verzorgen van de rouwkaart en de dames die mijn moeder hebben afgelegd. Heel fijn om zoveel steun te krijgen in deze tijd.",
    "review_date": "2020-09-15T16:17:23.512Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVhkjQfDNMj5pY0i7r3L7AwPQmTRfa-maQt5BDH-S2l-mODP2Cw=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Marina Egthuijsen",
    "rating": 4,
    "review_text": "Mooie begraafplaats, word goed onderhouden.  Nadeel is dat je de grafrechten niet langer dan 20 jaar kan kopen, en daarna maar met 10 jaar kan verlengen, ik zou dit graag voorgoed willen afkopen.",
    "review_date": "2022-01-09T14:43:45.171Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVhZ1vRLVqojJKrkFIzxhflt8Ewc251GgqrdM314EtWzlmltfvyWg=s120-c-rp-mo-ba5-br100"
  }
]