[
  {
    "reviewer_name": "Pia Cristina",
    "rating": 5,
    "review_text": "Beautiful and peaceful place",
    "review_date": "2021-09-18T19:14:04.334Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLlVrGRDYPjQhHq4iPgz0qsSqZGcybqHr3HRyUHOgr45gjdRQ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Mohammad Ramyd",
    "rating": 4,
    "review_text": "Nice",
    "review_date": "2021-01-17T17:46:27.831Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWwz4QpHDiXIhNgLOBT3AoNTEyESeXmT27U9cVY-sU42hSmvOO-=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Corpus den Hoorn",
    "rating": 5,
    "review_text": "Met bijna 360 dagen per jaar geopend - en dát met enkel vrijwilligers - is het Theehuis een geweldige service. Je kan er van alles krijgen: o.a.  soep, taart, Tosti's tot 'Poffertjes' aan toe! Tevens zijn de prijzen zeer gunstig. Het is een 'sociaal' en vooral 'dienstverlenend' project en winst maken behoort dus niét tot de doelstelling. En dat is mooi. Als je vertelt dat je naar een theehuis gaat op een begraafplaats, reageren de mensen vaak zo van; \"dat doe je toch niet voor je lol?\" Maar de ligging is dusdanig dat je je helemaal niet op een begraafplaats waant. Eerder een mooi groen park. Met eekhoorns en soms zelfs reeën! En de graven zie je helemaal niet vanuit het Theehuis.\nOok in je eentje is een bezoek de moeite waard. Er is dagelijks een krant + ander leesvoer, dan wel een praatje met 't personeel. Binnen is het warm, zomers een buitenterras en er zijn toiletten.\nAls je 1x bent geweest, kom je vaker terug. Gewoon als uitje of tijdens 'n fietstochtje of wandeling.\nEnige puntje vind ik de sluitingstijd. 16:30u. en 16:00u. 's winters. ('t park zelf sluit pas 18:00u.) Een half uurtje langer zou fijn zijn. Verder 5⭐!\nOmdat het Theehuis 7 dagen per week geopend is, zijn meer VRIJWILLIGERS altijd welkom...",
    "review_date": "2025-05-05T10:30:38.092Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJbg5zx-4_5h8zHCuh1w_V9bavpEVMNEgjXZa6_J100fvAjNA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Eveline",
    "rating": 3,
    "review_text": "plek is prachtig! openingstijden waardeloos aangegeven! in 2 dagen 2 keer voor dichte deur gestaan. suggestie: ga in 2 groepen lunchen en wees klantgericht bezig. als nabestaande wil je niet 2 keer voor niets komen! ook op de site duidelijk vermelden dat de administratie om 16.00 dicht gaat. ik vond ook de gebouwen van yarden veel smaakvoller en comfortabeler ingericht. G'd is in the details, ook als het gaat om de nabestaanden een goed gevoel te geven vind ik. het orgel is veel te hard voor zo'n kleine ruimte, lijkt me wel goed voor 90 dBA op de meter, erg onaangename ervaring.",
    "review_date": "2019-06-13T19:14:53.739Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUe-DT778U0obtHRa4xbE69NhEMGPaNgsDpUKkfbWtCPEkMYF-h=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Peter Evers",
    "rating": 2,
    "review_text": "Onze moeder ligt al 20 jaar begraven op de schitterende begraafplaats de Selwerderhof. Zij heeft deze plaats zelf ooit gekozen. 20 jaar hebben wij de grafrechten (100) hiervoor betaald. In 2015 werd besloten dat mijn jongere broer deze taak van mij wilde overnemen.  Het overzetten hiervan is in april 2015 in werking gezet, kost 30euro administratiekosten. Dit hebben wij allemaal keurig uitgevoerd. Toch bleef de jaarlijkse rekening bij mij (oudste broer) komen. Verschillende keren is hierover gebeld en verschillende keren is zowel bij de Groningse belastingdienst als de Selwerderhof beloofd dit te veranderen. Vorige week kwam er een aanmaning met boete. Weer gebeld; alles werd ontkend er moest betaald worden, want het ging over belastingjaar 2015. Dit staat nergens vermeld en de info van de medewerkers was onderling ook nogal verschillend. 20 jaar keurig veel geld betaald en volgend de aan gegeven procedure gehandeld en nu dit. Onbegrijpelijk en uiterst klantonvriendelijk gezien het onderwerp. We hadden er geen woorden voor   tot nu.",
    "review_date": "2016-09-27T11:09:23.602Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUThmBMuiiFxaxzh-4umeZoz8aE3hO8jXEIqNWyYNwhKVDH5yuo=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Jan Oosting",
    "rating": 5,
    "review_text": "Je denkt er misschien niet zo snel aan, maar het Selwerderhof leent zich ook uitstekend voor een rustige wandeling in elk jaargetij.\nOok voor hobbyfotgrafen en filmers is het een prachtige omgeving.",
    "review_date": "2020-07-20T18:04:54.133Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVRCrkgm2aqMiN6fnYczQ1XyPzxKatAvaa0di4XrOEm4Q6AS-U=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Patrick Wind",
    "rating": 5,
    "review_text": "Uitstekende uitvaart gehad van de broer van de vriendin van me vader! Netjes en vriendelijk geholpen! Top service! En een leuke kat die op het einde nog even langs kwam bij de koffiekamer!",
    "review_date": "2022-11-25T14:04:15.857Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUtN3iz9PUBW1_mGMjEgWtF5v0MwezxJ72Yajs_TIhFvG1NBqalwQ=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Klaas Jan van der Ploeg",
    "rating": 4,
    "review_text": "Erg goed dat de gemeente jaarlijks rondleidingen organiseert. Zeer informatief. Jammer dat men daarbij niet dove mensen betrekt, ik heb vorig jaar toevallig even kunnen tolken voor 2 dove mensen. Idee?",
    "review_date": "2018-05-11T15:20:04.649Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJnLhktPYk6w0fgw1_hLdeNPNFjsFXL4pPoGuKF4wemukHsTUf2=s120-c-rp-mo-br100"
  }
]