[
  {
    "reviewer_name": "Jan Smits",
    "rating": 5,
    "review_text": "Misschien wel de mooiste begraafplaats die ik heb gezien. Geen rechte paadjes met allemaal min of meer dezelfde grafstenen maar een rijke schakering aan gedenktekens.\nIn het midden Golgotha met het graf van Jezus.\nDe natuur is prachtig en de naastgelegen kerk is ook indrukwekkend.\nAls je naar het naastgelegen museum gaat mag je dit zeker niet overslaan!",
    "review_date": "2018-09-18T21:52:24.395Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWGKP9Bm7UplcjfPSFgna4pF4iVRpjgKiWK0OvFmMRFsCrcvMRTkg=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Lenie Gubbels",
    "rating": 5,
    "review_text": "Geweldig om daar rond te lopen. Veel te zien en heerlijk rustig. Makkelijk parkeren.",
    "review_date": "2023-02-27T14:59:20.823Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKR5e8c7BiAngmkSPhKacSLnGbiop5s9Tr4yHQh3G-2QlvcCA=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Vox Viva",
    "rating": 5,
    "review_text": "Het was heel bijzonder hoe ik vandaag geholpen ben met het zoeken naar een specifiek graf.\nIk heb contact gehad met 4 verschillende medewerkers, ze waren allemaal even geduldig en aardig voor mij en mijn viervoeter 🙏🐾🐾",
    "review_date": "2025-02-12T17:57:48.256Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUk3iMFy0lKApz7XtjbEesVVZWuLXJvhaMmr44HVdsobIs0JCRt=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Bernard Vandeginste",
    "rating": 5,
    "review_text": "Een eenvoudig stenen halfrond muurtje als graf middenin een glooiend bos, het is uniek voor Nederland. Geen pompeuze arduinen grafstenen, maar eenvoudige lage muurtjes  in een halve boog. Dit kerkhof hoort bij de in oriëntaalse stijl gebouwde Cenakelkerk.\nWie zou niet zijn gehele leven na de dood op zo'n kerkhof willen liggen. Het kan nog steeds.",
    "review_date": "2018-02-22T17:45:30.671Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVkdYIXLJXMS8KJMv3_xu7dq8S_zg5k_0v_ihLwOd1kS9HoNg0b9w=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Willem Verbeek",
    "rating": 5,
    "review_text": "Hoe gek het ook klinkt, maar wat kunnen begraafplaatsen toch mooie en heerlijke plekken zijn. Begraafplaats klinkt trouwens ook heel anders dan kerkhof of crematorium. Helemaal van een andere orde is het wanneer de naam luidt: Begraafpark Heilig Land Stichting.\n\nDat deze plek haar naam alle eer aandoet, ontdek ik bij toeval vandaag, woensdag 30 mei 2018. Het zijn warme broeierige dagen, heb wat verkoeling gezocht in de bossen van de Hatertse vennen en rondom de Berendonck. Op de terugweg besluit ik spontaan dit park binnen te lopen. Hoewel ik meen alles al te kennen, ik ben vorige week nog in Museum Oriëntalis geweest dat grenst aan dit park, hier ben ik geloof ik nog niet echt geweest.\n\nWat ben ik blij dat ik dit heb gedaan. Vanaf het moment dat ik bij het Kantoor van deze Stichting naar binnen loop, raak ik in de ban van deze plek en kom daar in de ruim twee uur dat ik hier ben ook niet meer uit. Alles ziet er zo verzorgd uit, er hangt een zo serene sfeer, hoge grote bomen zorgen voor schaduw en koelte, vijvers omrand door bemoste stenen met in het midden een gestileerde kunstboom die wordt weerspiegeld in het water, iets verder een reusachtige grote gegoten gietijzeren klok hangend in een metalen constructie en overal grote rijkelijk bloeiende rododendrons.\n\nIk loop de trappen omhoog naar het eigenlijke begraafpark. Wat mij meteen opvalt zijn de simpele stenen muurtjes rondom de graven. Ze zorgen voor een sobere sfeer die erg goed past op zo’n plek. Ook de meeste graven zijn vrij sober en eenvoudig qua versiering. Hier weinig tot niets van het pompeuze of kitscherige dat je soms ziet. Ook hier overal grote, hoge, oude massieve bomen, ranke cipressen, bloeiende heesters, vele soorten bloemen en altijd weer rododendrons.\n\nAf en toe ga ik zitten op de banken die op de juiste plekken zijn neergezet, zodat ik even de tijd neem om eens even goed om me heen te kijken. En om te contempleren natuurlijk of gewoon wat te denken aan degenen die er niet meer zijn maar toch nog in mijn hoofd zitten. Kan ik natuurlijk thuis of waar dan ook doen, hier voelt het anders. Het lijkt wel of iedereen hier al ligt, oud, jong, rijk, arm, zonder onderscheid, en iedereen in de toekomst hier nog komt te liggen. Dat zijn van die zekerheden waar ik wat aan heb.\n\nZo, dit lijkt me wel genoeg gecontempleerd en  gefilosofeerd voor vandaag. Ik dreutel nog wat rond, bestudeer links en rechts nog een beeldje, een graf, lees nog een wijze spreuk van deze of gene profeet uit de bijbel en begeef mij op weg naar de uitgang. Met mijn opgewekt gemoed voel ik mij best wel een beetje stichtelijk, heilig en Nader tot U.",
    "review_date": "2018-05-31T14:46:41.877Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUHvL0bHs2SFdyTsBSZhIo3VnTiDoBLLkdJigwSClZ_dFGhdlwb4Q=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Altay",
    "rating": 5,
    "review_text": "Prachtige plek om te wandelen. Vooral met de zomers geweldig.",
    "review_date": "2025-04-23T19:18:11.207Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWV9SmG1v539SjCGVez-e_1O9dtJtT4TJ-N5VJLz87eaK_HT2Sr1w=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Twan Driessen",
    "rating": 2,
    "review_text": "Niet de entree waard van €14 niets te beleven restaurant slecht friet op tosti’s op en dat om half drie al . Parkeren €5 met grote kuilen,",
    "review_date": "2023-08-20T13:42:39.469Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUY0hNckQLXFTT_V30_01tgBiwiwcBWfd0le65-sH3Yv_qDQkE=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "SeaeuuBirtT",
    "rating": 4,
    "review_text": "Ik ben nog steeds onder de indruk over de  rust die deze plek heeft. Jammer dat de hond niet mee mocht het terrein op. Had er graag wat langer willen rondlopen",
    "review_date": "2019-03-11T11:42:47.051Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXospgT-BSpowYfKc7mhgbVcqlS2SdoolT5mUQOp2kGsGEAIZE=s120-c-rp-mo-ba5-br100"
  }
]