[
  {
    "reviewer_name": "Stefanie & Paul (Stefanie Laenens)",
    "rating": 5,
    "review_text": "Begraafplaats Eikenhof is een bijzondere, vredige plek waar zorg, natuur en respect samenkomen. De naam “Eikenhof” werd in 1971 gekozen, verwijzend naar de oude eikenbomen die hier van oudsher staan. Het idee om dit groen verder uit te breiden maakt de plek nog betekenisvoller: een hof van eiken, symbool voor kracht, duurzaamheid en verbondenheid.\n\nHet ontwerp van de begraafplaats is doordacht en sereen. De orthogonale structuur, met rechte lijnen en symmetrie, creëert rust en overzicht, terwijl het vele groen de plek omhult met een gevoel van warmte en geborgenheid. Dit ontwerp is te danken aan de toenmalige hoofd van de gemeentelijke plantsoenendienst, de heer J. Rebel, die duidelijk met visie en oog voor harmonie heeft gewerkt.\n\nWie Eikenhof bezoekt, merkt dat het meer is dan enkel een begraafplaats: het is een plaats van stilte, reflectie en herinnering. De natuur en de architectuur ondersteunen de emotie die mensen hier komen dragen. Het is een plek waar verdriet gedragen kan worden, maar ook waar troost gevonden wordt in de rust die de omgeving uitstraalt.\n\nConclusie: Eikenhof is een waardevolle rustplaats, zorgvuldig ontworpen en gedragen door de symboliek van de eik. Een plek die uitnodigt tot verstilling, herinneren en eerbiedig gedenken.",
    "review_date": "2025-09-20T19:47:24.355Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUZFSiK-0uwHp7DqH5dDRp3xtO4FQ7hd0ls2a_mhnRvSnw-3Nikjw=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "C T",
    "rating": 5,
    "review_text": "",
    "review_date": "2023-01-18T20:04:34.367Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLCchSjHW4bXvtW987__ihJL_GuqGm25Zx7TCH1hpLTco1F8yK0=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Wouter Ter brake",
    "rating": 5,
    "review_text": "",
    "review_date": "2019-12-29T11:22:52.634Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXJfHOFc0s16USlYDnPNkQbhD-ZiJtiBJTE9jlNfoLScVv77zsZ=s120-c-rp-mo-br100"
  }
]