[
  {
    "reviewer_name": "Peter Griffin",
    "rating": 5,
    "review_text": "De Belgische Erebegraafplaats Willemstad is een militaire begraafplaats gelegen aan het Hollandsch Diep in de Nederlandse plaats Willemstad.Op de begraafplaats liggen 159 doden uit de Tweede Wereldoorlog begraven, afkomstig uit België. De meesten, 134, waren krijgsgevangenen van de Duitsers en werden per schip naar gevangenkampen vervoerd. Zij kwamen om toen hun schip, de Rhenus 127, op 30 mei 1940 op een mijn liep. Een deel van de slachtoffers was eerder begraven op het kerkhof achter de Hervormde kerk van Willemstad; dat kerkhof raakte vol en mede om redenen van volksgezondheid werd besloten tot ingebruikname van een nieuw massagraf aan het Hollandsch Diep.\nLater werden nog 25 andere Belgen hier begraven die elders in Nederland waren gesneuveld. Van één daarvan is de naam niet bekend. Hun namen zijn in 1963 toegevoegd aan het monument. De begraafplaats is officieel geopend op 29 mei 1950. Er staat een gedenksteen van kalksteen (let op de verschillende kleuren van de stenen) van drie bij drie meter, een meter hoog, met daarop de namen van de 159 militairen. Het is voorzien van de tekst\nHIER RUSTEN 134 BELGEN gevallen voor hun vaderland en het onze30 mei 1940\nen dezelfde tekst in het Frans. In 1963 zijn twee gedenkstenen toegevoegd.\nDe begraafplaats is in beheer bij de Nederlandse Oorlogsgravenstichting en wordt onderhouden door de gemeente.\nEr is jaarlijks een herdenkingsplechtigheid op Tweede Pinksterdag, georganiseerd door de Belgische Nationale Strijdersbond.",
    "review_date": "2025-05-12T13:50:12.687Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocK6k06gTdj2dYrC8FbXEJCNTDszSmuHWlYU_HaAl765lG09EA=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Ineens weetjehet",
    "rating": 4,
    "review_text": "Kraaien en meeuwen bevuilen  loop- en wandel paden rondom het monument. . Gelukkig wordt alles regelmatig schoongemaakt. Stank van poep is weer een andere kwestie.",
    "review_date": "2025-08-12T16:53:15.559Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXRQtn0sRq6KT2jQQmUVkzAfqojRbKb8EU9dStJT5SLtqSswi2b=s120-c-rp-mo-ba6-br100"
  }
]