[
  {
    "reviewer_name": "Peter Tully",
    "rating": 4,
    "review_text": "Paying my respect on the eighth anniversary. this is a small symmetry notable for the burial of complete gun crews and tank crews.",
    "review_date": "2024-09-19T05:38:14.904Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocL9pc5WHymwizUSTpxO0lmm85x5ze3QLencSvgw6JDaIwI1lPA=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Rob van den Brand",
    "rating": 5,
    "review_text": "Vandaag een bezoek gebracht aan deze militaire begraafplaats. Google Maps stuurde mij verkeerd, de ingang is toch echt naast de kerk (via de Kerkweg).\n\nKeurig onderhouden begraafplaats, toevallig waren mensen van de Commonwealth War Graves bezig met het groenonderhoud.\n\nIk werd best wel geraakt door de jonge leeftijd van de gevallen militairen maar ook door de spreuken op de diverse grafstenen.\n\nMijn eer betuigd door een plant te plaatsen bij het Cross of Sacrafice.\n\nLest we forget!",
    "review_date": "2025-04-29T12:24:48.832Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLJqV1mg2Jccnc64MRx-kdMeJ-mK9GNrgiYnwzb2lcSRlZQ8g=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Ton",
    "rating": 5,
    "review_text": "Het Milsbeek War Cemetery is een Commonwealth War Cemetery gelegen in Milsbeek, Nederland. De begraafplaats bevat de graven van 210 Britse soldaten die omkwamen tijdens de slag om het Reichswald tijdens de Tweede Wereldoorlog. Met enkele uitzonderingen dateren de begrafenissen op het Milsbeek War Cemetery uit februari en maart 1945, de dagen van de opmars naar Duitsland. Ze omvatten mannen van de 51e (Highland) Divisie, de 53e (Welsh) Divisie en de 2e Gepantserde Brigade.\nBijna alle gesneuvelde soldaten die op deze begraafplaats begraven liggen, zijn omgekomen aan het begin van het offensief. De begraafplaats is de kleinste Britse oorlogsbegraafplaats in de regio en maakt deel uit van de parochiebegraafplaats achter de kerk.",
    "review_date": "2023-08-27T09:14:13.250Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIOoLq1GnBXxY2CyQtEwRPK4VSNVLHngUnCXbQ09LmtK-yCRw=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Corné van Meer",
    "rating": 4,
    "review_text": "Altijd weer indrukwekkend om een WW2 kerkhof te bezoeken!",
    "review_date": "2020-05-23T11:31:04.994Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUBGx9Ee2nicaOIJVYupZKiqT5BY_DKVn_6GwMjRMTeLwiNSwMzXA=s120-c-rp-mo-ba6-br100"
  }
]