[
  {
    "reviewer_name": "Charlie Stewart",
    "rating": 5,
    "review_text": "Very tranquil and respectful last resting place for 372 Dutch WW2 Resistance Fighters (in Dutch, Het Verzet). Among those buried here lies Jannetje Johanna Schaft, known worldwide as Hannie Schaft, The Girl With Red Hair.\nAll of those buried here were exhumed from mass burial sites close to this national monument. All except Hannie. She had been executed at one of the coastal sand dunes and buried under only a few centimeters of sand. She was the only female Dutch Resistance Fighter to be executed. Sadly, the execution took place just 3 weeks before the end of the war in The Netherlands, during the period in which the occupying Nazis and the Resistance groups had both agreed that there would be no more executions by either side. The Nazis made an exception for Hannie Schaft, her death was their retribution.",
    "review_date": "2024-12-05T08:59:30.808Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXqiVlLs8wBCJ1NMWlFvsAwrI1l61WP1m8dZry6m2fmeub_x-hwfg=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Ronald",
    "rating": 5,
    "review_text": "Monument met 372 graven van verzetsmensen uit de tweede wereldoorlog.\n\nIn de duinen zijn tussen 1943 en 1945 veel mannen en 1 vrouw gefusilleerd door de nazi's. Het is een sober monument in de duinen.\n\nDagelijks geopend. Parkeerterrein. En bushalte nabij.",
    "review_date": "2025-03-09T17:12:40.330Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXpucsSqTcJZdZ3wA1OLVZd85uJJTGKFFeEQvfwl9IzsYRdfSN7=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Els Van Der Most",
    "rating": 5,
    "review_text": "Ik kom graag op deze serene historische begraafplaats midden in de duinen. Er loopt een prachtig pad naar boven, van waaraf je een mooi uitzicht hebt. Het is er rustig en altijd verzorgd. De vlag wappert in de wind en de graven met hun vaak indringende tekst vertellen je het belang van deze plek. Er zijn verder veel borden met informatie.\nJe kunt erheen met fiets en auto, en er is ook een apart pad omhoog voor rolstoelers.\nHet is gratis. En een aanrader.",
    "review_date": "2025-10-21T20:32:33.584Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVLAXPkXX10tQi0E3hhbJ2AcCfEkxhbDZKqT8S8LrFaFz91aGhG=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Tako Blokker",
    "rating": 5,
    "review_text": "Vandaag voor het eerst tijdens dodenherdenking aanwezig geweest. Indrukwekkend, maar ook buiten dodenherdenking zeer de moeite waard. Veel personen die als personages in Nederlandse oorlogsfilms voorkomen liggen hier. Vb Hannie Schaft ( meisje met het rode haar), Walraven van Hall ( Bankier van het verzet) en meerdere. Diepe buiging voor hen die daar liggen.",
    "review_date": "2025-05-04T19:33:18.614Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLQpJOtgQ6dpeRYow5PuT0ADLvSwDmbUmiKKxmtB7Tng_bvQQ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "George ten Hoope",
    "rating": 5,
    "review_text": "Deze begraafplaats is een begraafplaats van verzetsmensen. Zeker geen Militaire begraafplaats.",
    "review_date": "2025-04-18T06:54:31.853Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJEszaM_pHP0PK_ekitb6W3JkyOcGcv-0BAg2GEmSLCNzUGtQ=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Henk",
    "rating": 5,
    "review_text": "Bezoek deze locatie als je in de buurt bent.\nDe mensen die hier begraven zijn , zijn onze aandacht waard.\nHelaas vonden we het onderhoud matig.",
    "review_date": "2025-09-19T07:49:15.300Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVYGKYo-xrESpJpWiJhOTcEtUvJoSe8I_zbsf10bYYwD1h2bsY=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Edwin Dusoswa",
    "rating": 5,
    "review_text": "Ruim 40 tot 45 naar geleden brachten we de zomervakantieweken door op de camping de Lakens. Soms zagen we dan het grote kruis op de heuvel. Wel een beneden gekeken maar nooit de moeite genomen om eens door te stappen. Nu wel en het is veel imposanter dan ik tot nu toe gedacht had. Ik zal nog een terugkomen om meer verhalen te lezen bij de draaiplaten rechts bij her ereveld. Erg interessant en een van de mooiere erevelden die ik gezien heb. Het sentiment van vroeger is er gelukkig nog mede dankzij hoe dit veld erbij ligt.",
    "review_date": "2025-06-22T20:46:31.411Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX-u1XvWTzZmBePK714x83ovki2X7SB5NBa3vd5fNevSq9mF6qS=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Arno Admiraal",
    "rating": 5,
    "review_text": "De Eerebegraafplaats Bloemendaal is een begraafplaats in de Kennemerduinen. Hier liggen 372 Nederlandse verzetsstrijders begraven. De begraafplaats is dagelijks geopend. Tevens wordt op 4 mei de Nationale Dodenherdenking op de begraafplaats gehouden. Verder is het complex sinds 2010 een rijksmonument.",
    "review_date": "2024-12-30T23:28:44.995Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVAZG_45nKLFA6BqnMR1Mkl61y5DdVqNjpkYmLiRMGSqRY5PQX_=s120-c-rp-mo-ba6-br100"
  }
]