[
  {
    "reviewer_name": "Ness Robinson",
    "rating": 5,
    "review_text": "Very poignant and beautifully kept cemetery and memorial.\nIt really puts so much into perspective when you walk around, the endless rows of white crosses, the beautiful flowers and on some graves the photos of the young heroes who gave their lives, so we can be here today!\nYou can't help but shed a tear. Very moving indeed.\nThe visitor centre is also very informative.\nHighly recommended for a visit and to pay respects 🙏🏻 🕯",
    "review_date": "2025-06-01T10:38:39.459Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKDrwp9c0q95Ij_nQn1UYY68anr0exFVhTlcyYlTDd2MfpS-Q=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Richard Poppelaars",
    "rating": 5,
    "review_text": "It's the only American cemetery in the Netherlands (Est. 1945). A place to be quiet in memory of the more than 18.000 American soldiers lost, of which 10010 still here, who sacrificed their lives for our freedom. It's well maintained by people mostly unseen, even the American flag is up every single day. A few battle maps illustrate what happened, the many crosses speak for themselves. An excellent place to remember ourselves, and to show our next generation, it's worth to preserve freedom in honor of those who brought us peace.\n\nIf everyone is thinking alike, someone isn’t thinking - General George Patton",
    "review_date": "2024-04-28T08:56:50.015Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX-oXsboqPfAq6fuOzwwlZXXACAXpbK6cUSSygV6GU4orlU8pI=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Arlei Wermuth",
    "rating": 5,
    "review_text": "What an incredible place to visit. Everything is extremely well organized, clean and beautiful, the museum is small but super informative and beautiful. It is definitely worth visiting this place and learning more about the history of the American soldiers who fought in World War II.",
    "review_date": "2025-02-04T13:14:39.386Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVanJTEVikgnkRrCSlk9xRFZcIcY01MJA0HmeTM58KZTUhCip5m1g=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Fabiola Perez",
    "rating": 5,
    "review_text": "They have a really nice set up of the tombs, Americans really know how to give an experience. By the way, its free entry",
    "review_date": "2025-07-26T17:41:58.290Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocK6-Di-NiNseg78dIfc0Q_EMX0JGBTUfBIYvsh3L_HaRkbIFQ=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Tom Gannon",
    "rating": 5,
    "review_text": "We had the honor of visiting earlier in January. It was the experience of a lifetime as the kind staff offered the ceremonial sanding of our loved one's grave marker. The weather was not good but the folks there accommodated us very graciously. The relatively new visitor center has a lot to offer, exhibits and an informative ~30 minute film on the heroes and the formation of the Cemetery. If I may say so, it is a *must visit* destination for families of fallen war heroes who are buried there. Truly remarkable and unforgettable for me as a relative a fallen  hero who lies in honor at Margraten.",
    "review_date": "2025-01-26T04:59:02.544Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVKecbJ0F0wN3ZE65fRYqAOI6QPQcslommFXWt0KLPb3uxPC7o=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Sam H",
    "rating": 5,
    "review_text": "Recently visited this impressive place. The parking is free and toilets were available. First, you pass the Court of Honor, where all the names of those who were never recovered are inscribed. Some names have a bronze star which means they were were later found. After passing the chapel you enter the cemetery where the numbers of the fallen soldiers are really put into perspective. There is a small visitor center with the stories of those who received the Medal of Honor on display, there is currently a new visitor center under construction. Everything is well attended to. Everything is wheelchair accessible. This place is really worth a visit to pay our respects to those who fought for freedom.",
    "review_date": "2023-01-09T16:31:22.918Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXuVtLafmoGcoVetVBHXu2b_1mo-vZUuSZowNsqM3gfOrEEaUuI=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "luc sojl",
    "rating": 5,
    "review_text": "This cemetery is really interesting and fascinating to visit. Walking on the large, cross-filled fields is such a unique experience, and it reminds you that each of those crosses is a life of someone. Someone who didn't deserve to die, someone whose life could've been so much longer.\n\nAs for the state of the cemetery, it's super well maintained and you can see the effort put into it to keep it that way. I personally didn't get the chance to visit the (paid) visitors center, which looks very modern and sleek blender into the green area around it. Though it looks fun as something extra you can do if you have the time.",
    "review_date": "2025-07-30T14:57:15.696Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW5lPCK6KnXUGFiT-CH-d93he3iiYi9slWI-SYJz5J3sgCHM6o=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Joshua Harvey",
    "rating": 5,
    "review_text": "Our family’s Veterans Day visit to the Netherlands American Cemetery was incredibly moving and a powerful reminder of the sacrifices made by so many. The grounds are beautifully maintained, honoring each fallen hero with the utmost respect. Walking among the rows of white crosses, sharing the stories of bravery with our children, was a truly humbling experience. The cemetery staff were kind and knowledgeable, adding depth to our understanding of the history here. We left feeling deeply grateful and proud, and highly recommend this visit to anyone—especially on Veterans Day.",
    "review_date": "2024-11-11T16:09:27.222Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW3X8lLRXAHWTLJOC4UBrjDYUDZdmOoQIk7ef_3XxqjYVCJ00AK=s120-c-rp-mo-ba5-br100"
  }
]