[
  {
    "reviewer_name": "Atal S",
    "rating": 5,
    "review_text": "I visited my cousin Najib Ahmad he passed in a car accident May Almighty Allah shower his mercy upon him and grant him a highest ranks in paradise , the Cemetery is clean and the personal is very kind.\nMay Allah give all our love ones who passed Janah and Sabr (patients) for their family and relatives.",
    "review_date": "2022-09-13T06:55:35.123Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIEYdHOYoVUjR0SogH0T6JjwUgehJDAPiEXTY61NWkbYE_oIOU=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Mohiy45 Abdelatty",
    "rating": 1,
    "review_text": "Deze beoordeling bedoeld voor Islamitische begraafplaats Badr te Almere, Daniel Goedkoopstraat 68\n\nVoor ieder moslim in Nederland ik wil hier waarschuwen voor begraafplaats badr te Almere buiten (Daniell Goedkoopstraat 68, )\nHier wil ik mijn diepe ongenoegen en klacht uitspreken over de wijze waarop het grafmonument van mijn zoon, begraven in juli 2025op begraafplaats badr te Almere buiten\n\nZonder enig overleg, zonder mijn toestemming en zonder enige voorafgaande aankondiging is het monument – dat ons duizenden euro’s heeft gekost – volledig verwijderd en daarbij ook nog beschadigd. Het graf is opengelegd en er is op respectloze wijze “gerommeld” in en rond het graf. Dit handelen ervaar ik als brutaal, respectloos en pijnlijk, en de graf zelf op onmenselijke wijze aangetaste in en op de graf \"gerommeld\" deze handeling niet volgens ons allemachtig Allah toestaan maar ook verbiedt het alle religie\nHet gaat hier niet alleen om financiële schade, maar ook om een ernstige aantasting van het respect dat een overledene en diens nabestaanden verdienen  In islam maar ook in geen enkele religie of menselijk fatsoen geeft het recht om na een begrafenis op deze manier een graf te verstoren.\nIk waarschuw hierbij ook andere families: wees voorzichtig met het doen van zaken met deze instantie (begrafplaatsbadr te Almere buiten, Daniel Goedkoopstraat68, )die zo onzorgvuldig, respectloos en zonder menselijke maat met graven en nabestaanden omgaat.",
    "review_date": "2025-09-28T20:11:00.620Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJGR930kg8g9C_-gmXa1McuggLP2CL7WUMK0ZyE1rVvrKz_sg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Nabila",
    "rating": 5,
    "review_text": "Deze begraafplaats is mooi, schoon, goed onderhouden er heerst een serene sfeer en goede energie als je op bezoek komt. Er liggen netjes spullen om het graf van je dierbare te onderhouden, een kraantje en gieters en krukjes om rustig te zitten als dat nodig is. De moskee Raza ul Mawa en imam die het beheer doen van deze prachtige plek waar onze moeder ligt begraven, moge Allah haar de hoogste rang in het paradijs schenken, zijn mensen met een hart van goud die met ons meedachten tijdens een hele zware periode. Wij zijn Raza ul Mawa dankbaar dat er een plek was voor onze moeder (en ook voor onze vader) op deze prachtige plek. Moge Allah jullie belonen voor het beschikbaar stellen van deze prachtige begraafplaats.",
    "review_date": "2023-10-12T18:32:32.629Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV4UYvA2f5POSv7sOZg9cKuseMCdTKjulHRrq5z-flfOGjBksQ=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "FM Maria",
    "rating": 5,
    "review_text": "Mooie begraafplaats. Faciliteiten als water , gieters, schepjes, harkjes etc\nEr zijn altijd duiven aanwezig MaashAllah.\nEen paar krukjes aanwezig om te zitten .ocht je slecht ter been zijn of langer bij je geliefde overledene willen zitten.\nBij binnenkomst staat een bord met een smeekbede in Arabisch vertaald in het Nederlands. Er wordt verzocht om gepast te kleden bij het betreden van de begraafplaats, dit is louter een advies. Iedereen is welkom.\nIk kom er bijna 3 jaar voor mijn geliefde vader. Een bloemenwinkelltje is ook aanwezig bij de parkeerplaats waar ook aarde verkrijgbaar is.",
    "review_date": "2024-04-01T08:40:38.322Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVU_BjIYVp5YB_AvHQQ12eSbZKLBf1EVdLsonaNTx-sJS9VQ3bBcA=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Noonii Ali",
    "rating": 5,
    "review_text": "Het is altijd schoon en de onderhoud wordt goed uitgevoerd. Ik kom er regelmatig voor mijn kleine baby.",
    "review_date": "2022-07-17T13:00:57.047Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLFEFH4V9JX_v9_k4zR8j3W64hWFJ1Li9TiAzs2eSp34cNeONAW=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Malika Hafiani",
    "rating": 5,
    "review_text": "Ik bezoek elk vrijdag mijn vader allarhmoe\nEn vind dat het een schoon onderhouden begraafplaats is machaa allah",
    "review_date": "2020-10-04T07:57:24.024Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIYKF7u-DK-6U850cFKZYg8qwIsMnTkcrXTLhzDvTH6AtdTrQ=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Doun Tal",
    "rating": 5,
    "review_text": "",
    "review_date": "2023-05-25T12:47:41.202Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIZFPHy57GHPlyHSMuM-9TcZbvWBGaBHCI9a1AU4A6dj_7Vkw=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Yassine",
    "rating": 5,
    "review_text": "",
    "review_date": "2021-11-29T14:20:35.314Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLhp_ng4z1u6H19xwGnlC5Tcn9d79uXoKrEDDi6II-9dxwa3GQ=s120-c-rp-mo-br100"
  }
]