[
  {
    "reviewer_name": "PW",
    "rating": 5,
    "review_text": "This tranquil British Commonwealth War Graves Commission  cemetery contains the remains of 1,684 British & Commonwealth servicemen , 79 Polish servicemen and three Dutch who fell during The Battle of Arnhem in September 1944.\nI've never experienced such peace before, the only sound being birdsong.  It was quite remarkable and stopped me in my footsteps.\nThe cemetery is immaculately maintained.\nThe Commonwealth servicemens' gravestones bear regimental badges, names, personal details and a family chosen inscription at the base. They are very moving.\nI was amazed by how many visitors of all ages there were here, even midweek. Each person seemed wrapped up in their own thoughts as they surveyed the headstones.\nA visitor book can be found behind the small metal door with a cross upon it, in the entrance building beside the gates. This book bears testimony to the people from all over the world who come to pay their respects here.\nSadly, 243 burials remain unidentified. The Netherlands Army has a specialist body recovery and identification team who still try to put a name to all these poor individuals in order to allow closure for the fallen and their families. They deserve enormous credit that they still persist in their endeavour 80 years after the battle.\nIn my opinion. this place of rememberance should be visited by as many people as possible. so that we never forget that they gave their today for our tomorrow.\n\"Lest We Forget.\"",
    "review_date": "2025-06-18T19:15:05.104Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocItIqGbrJNJ-hgvnToNy0qCw1ueccDXNyRwbdlThnGo_3r_NlUZ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Marc Francis",
    "rating": 5,
    "review_text": "I have come to this war cemetery since the age of 11, my Grandfather Sgt Austin Francis is buried here with many other brave men who fought and fell for our Freedom.\nIt is a place of peace and allows me to reflect on what it cost to allow our todays. The commonwealth war graves commission keep this cemetery immaculate, not a headstone out of line or unreadable. The groundskeepers are a credit to keeping the place looking so well and show the respect our men resting deserve.\nIf ever you find yourself near to this memorial cemetery and your own head space is struggling with the world today then grab yourself a coffee and come and sit here, it will help you think clearly and allow you to untangle your thoughts with the tranquil sounds of just birds signing between the wind in the trees.",
    "review_date": "2025-08-02T16:53:07.804Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXz1JE71gu0On7W4UZJJZjdd3rwqLTAD9gTNvPjX9wIOVhclO6-qw=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Ness Robinson",
    "rating": 5,
    "review_text": "Visited on an early Sunday summer morning (11.08.24). Such a beautiful cemetery, very peaceful and immaculately looked after.\nOnly the sounds of the birds to be heard.\nThe summer flowers were also beautiful and a wonderful contrast against the white headstones.\nThe shadows cast by the stones were particularly emotional to see for me for some reason.\nCertainly recommend stopping by if you happen to be in the area.\nIn the municipal cemetery opposite there are also 9 Commonwealth War Graves.\n\nLest we forget 🕯",
    "review_date": "2024-08-15T19:12:27.505Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKDrwp9c0q95Ij_nQn1UYY68anr0exFVhTlcyYlTDd2MfpS-Q=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Paul Wright",
    "rating": 5,
    "review_text": "As with all Commonwealth War Graves Cemeteries, this merits 5 stars.  Well kept beautiful, peaceful place.\n\nThis place is special.  Not just to the Commonwealth and Polish Airborne forces, but to the hundreds of other allied servicemen who lay here.\n\nIt's also special, when you see the respect that the local Dutch people hold for our fallen.  The annual flower laying by Dutch school children is a special thing to see.  Flowers at every grave laid by a local schoolchild.\n\nIt's amazing to see that the Dutch have not forgotten.  Truly humbling.\n\nThank you Arnhem, Driel, Nijmegen, Groesbeek, thank you Netherlands.",
    "review_date": "2024-09-26T17:10:52.866Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI0Oi74qrFa8RYcsYEaAXI3JqLsBRNjxd3AYZxGvUsWKmxuQA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "A Wayfarer's Tale, Dipa",
    "rating": 5,
    "review_text": "Beautiful and well-maintained cemetery. A wealth of history can be learned about the Battle of Arnhem.",
    "review_date": "2025-01-22T15:05:22.210Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWp3mxpflZiQlVUTUrtUDQ8kNG6CYND8obOwkf3SZJ3W8Rmuch_=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Hubert Verheul",
    "rating": 5,
    "review_text": "A very  impressing cemetery to visit, and to see how many soldiers are killed in action  for our liberation",
    "review_date": "2025-05-11T17:42:45.672Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUuPppCfYMSFE5FLU9clcUSgm34NyVOsvmTIsBfAq7X3rOBa7o=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Owain Jones",
    "rating": 5,
    "review_text": "If you're looking at the history of operation Market Garden then you need to visit this war cemetery. This brings all the information in the museums together. At the end of it all it's about the young lives from around the globe and from different beliefs that were lost. I war there are no winners, just losers.",
    "review_date": "2019-03-17T21:48:07.201Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVryesPDAfEbfq9N6VJjW_9O_yk-oXwrLe4AkbExSPPJw2Gyp51=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "RBAR (RBAR)",
    "rating": 5,
    "review_text": "There are at least two chaplains buried here. Most of the British troops killed during operation Market Garden are buried here. 1747 men buried here including three Victoria cross recipients: Grayburn, Lord, and Wueripel. Twin brothers are buried here: Claude and Thomas Groenert. Both in 2 Para. and KIA 17 Sep 1944.",
    "review_date": "2022-05-05T09:09:38.706Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUtxn61EGioeEcsW3bBxOPp2cwVl_yK4hGVz6fzl6VahEEiHD4t=s120-c-rp-mo-ba5-br100"
  }
]