[
  {
    "reviewer_name": "Leo Rainbow",
    "rating": 5,
    "review_text": "Such a beautiful and peaceful place with many nice usages. There is a community living here, there are multiple prayers daily. There are some animals, there is a restaurant with tasty vegetarian / vegan food from the garden vegetables, there are trainings and there is a coffee brewery with very tasty coffee. It is perfect to enjoy, relax, take a deep breath. I want to come again.",
    "review_date": "2024-08-30T19:03:40.234Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV5ypgoTcWeEjXUt6eFeRepwF32Fon6eYbtz_OS5W12Ew3FIWO6=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Flora A",
    "rating": 5,
    "review_text": "A beautiful and peaceful monastery in nature. The food is amazing and inspiring, full of fresh produce harvested the very same day from the vast gardens or greenhouse. I attended a rule of life retreat and enjoyed the daily rhythms of the monastery and its beauty and peace. Looking forward to visiting again soon!",
    "review_date": "2024-05-28T14:32:58.062Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUNVEHSNfBPX5AtIh2iqLr6-ohwFApamVxm9VVh59tjFgLnezenIA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Linda Aalderink-van Dijk",
    "rating": 5,
    "review_text": "Leave me alone with God as much as may be.\nAs the tide draws the waters close in upon the shore,\nMake me an island, set apart,\nalone with you, God, holy to you.\n\nThen with the turning of the tide\nprepare me to carry your presence to the busy world beyond,\nthe world that rushes in on me\ntill the waters come again and fold me back to you.\n\nSt Aidan\n\n- Nieuw Sion is zo’n eiland waar ik nog terug hoop te komen.",
    "review_date": "2025-03-15T21:08:08.824Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUkpyau-3W-Ax3alDGat7AWwXMgWyXT1MQFKCeiBdXYELM0zgNn=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Stein H",
    "rating": 5,
    "review_text": "Gorgeous and serene location. Woods surrounding the Abbey are great for walking, it's really close to Deventer. Furthermore, the staff are helpful and the products in the cafe are great. Everything on the menu is  veganistic since the former monks here where total vegans themselves. It's all high quality and locally produced. The former Abbey itself is still fully intact. It contains a museum in the hallway showcasing the history of the resident's' life at the complex. Can only recommend visiting for walking in the area if you're interested in locally produced produce.",
    "review_date": "2023-10-25T09:17:45.950Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXeaQ2TDkkJl9nRZSLALJ0V08yFMN1COmmBQF37TSkxvEQqIZwA2g=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Steve",
    "rating": 5,
    "review_text": "This is a very quiet place to relax your mind. The huge trees are beech, they have a lifespan of around 500 years and will have experienced the changes of humanity. The monastery nearby instills respect for peace of sound and mind. There are few places that give a feeling of neutrality like a religious structure, regardless of your opinion. You can choose where you start, either within your religious beliefs and finish with the woodland or approach from nature then feel the environment of a lifetime of dedication. While I was there a girl entered and played a very pleasant tune on the piano, which I would have enjoyed listening to all afternoon. Next time I come I'll walk a lot slower and give my mind a lot more rest.🤫",
    "review_date": "2023-03-17T10:06:02.701Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXhacPPlsgpLsfK6EAuUlDYs4qYMQU7EPVNhpty-YYa4OLQ-Jc4=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Michael Prins",
    "rating": 5,
    "review_text": "Beautiful restful monastery with top notch hospitality in their beautiful cafe. We had a great time with our kids in this sacred place. And their monastery beers are one of the best we have tasted!",
    "review_date": "2023-03-28T11:19:57.825Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXbO4rIQiRsErM9gbjjYjSasAzPDtlSmmR2AEGMmUyk_CucPu4P=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Nancy Underwood",
    "rating": 5,
    "review_text": "Really interesting place. We did the beer tour and it was really nice.",
    "review_date": "2024-01-02T23:34:16.064Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIhemT5oDe6eXCOKifGp4OrkwEdWPfJAFtTjAFwKQADgLjQlA=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Leonardo G",
    "rating": 5,
    "review_text": "Really relaxing place :)",
    "review_date": "2025-03-10T12:29:02.544Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjU8Fg9urBZvyfq1IrlyCc2DDtsGgRxgZ4y4IoGxG99la3DWwhk9YA=s120-c-rp-mo-ba5-br100"
  }
]