[
  {
    "reviewer_name": "Aura",
    "rating": 5,
    "review_text": "In de zware en hectische periode direct na het overlijden van mijn tante, werd ik volledig ontzorgd door Lianne van Monuta Nijmegen. Alles wat we hadden bedacht voor de uitvaart werd precies geregeld zoals afgesproken, en door de korte lijnen kon ik op ieder moment van de dag vragen stellen en dingen wijzigen. De livestream was binnen een paar minuten nadat ik erom vroeg geregeld, waardoor ook familie en vrienden in het buitenland de uitvaart hebben kunnen bijwonen.\nIk krijg nu nog te horen van mensen dat ze zo onder de indruk waren van de de uitvaart, dat komt zeker ook door de prachtige omgeving van Monuta Rustoord. 🙏🏼",
    "review_date": "2024-10-02T09:38:53.460Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWTxv5xj8nF-3fAi_MDDPm4ccS9CHcJVVEZeGZVvXVfu7Zoy0k=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Jesus Francisco Garcia Gavilan",
    "rating": 5,
    "review_text": "Cementerio muy tranquilo y curioso, un estilo muy europeo y bastante diferente a lo que se puede ver en España. Tiene una cafetería bastante cara",
    "review_date": "2023-07-11T18:46:32.601Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJf0IRUg_l3TrRXLFMvshub1UmwX-Aqy7TQGkesOhGKVqikdA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Nelly Buijs-van Veen",
    "rating": 5,
    "review_text": "Prachtige begraafplaats, prima service van het uitvaartpersoneel",
    "review_date": "2025-07-18T10:08:07.917Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocK0ynTkq_hptL2F1QkthRRqDfeIDq7izXaOUXCdPPg6b7iWTA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "lianne willemsen",
    "rating": 5,
    "review_text": "Mooie plaats om je dierbare op te baren en om afscheid van hem/haar te nemen. Kies je voor begraven dan is dit de mooiste begraafplaats van Nijmegen. Het personeel heeft altijd een luisterend oor en een kopje koffie, op de dagen en uren dat ze er zijn. Het personeel is er van maandag tot vrijdag van 08.00 uur tot 16.30 uur. Het weekend zijn ze er alleen als er een uitvaart is.",
    "review_date": "2018-11-22T05:02:09.183Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIr9zwZsKf49aYCjKcLZJEOtaSO1pUSvCHfS7T70oTlHH0TvTQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Willem Verbeek",
    "rating": 4,
    "review_text": "Zo af en toe moet ik voor innerlijke rust en vrede een kleine pelgrimstocht maken over een begraafplaats. Heb zodoende de mooiste in de buurt ontdekt zoals die op de Daalseweg en op de Heilig Landstichting. Vandaag, woensdag 20 juni 2018, ga ik naar Rustoord dat ik eigenlijk al wel een beetje ken omdat we daar een jaar of vijf geleden tante Doortje hebben begraven. Zij was de krasse vierennegentigjarige tante van mijn vrouw die tot wederzijds genoegen vaak en graag bij ons op bezoek kwam. Zij kon erg genieten van het voeren van de kippen en de ezels, hielp mijn vrouw met het maken van de bramenjam, dronk graag een goed glas wijn met ons mee en had gevoel voor humor. Misschien kom ik haar graf en dat van haar man Henk die, helaas voor tante Doortje, al vijftien jaar eerder is overleden nog wel tegen. Ik weet eigenlijk niet meer waar het nou precies ligt.\n\nRustoord is van eind 19de eeuw, geopend op 26 juli 1897. Een mooie, stijlvolle entree, jugendstil elementen, marmeren gedenkplaat met troostende woorden van B. ter Haar. Ook de begraafplaats zelf is stijlvol, keurig onderhouden, ook nu wordt het gras gemaaid. Een enorm oppervlak, hoge bomen, overal heesters, struiken, planten en vogels. Het is hier een paradijs voor vogels, vooral merels zie ik telkens vanachter graven opvliegen. Ik loop eerst langs de buitenste paden. Een grote variatie aan graven uit alle tijden. De verschillende segmenten hebben namen van bloemen, de paden heten Eeuwigheidslaan, Herdenkingslaan of Pad van de vergeet-me-nietjes. Vanaf de buitenring loop ik af en toe naar de binnenste gedeeltes. Hoe gek het ook klinkt, er valt veel te zien, te ontdekken en te beleven. Het is aangenaam weer, het is bijzonder rustig, behalve de twee mannen die met onderhoud bezig zijn, kom ik geen levende ziel tegen.\n\nNa een uurtje ben ik wel klaar. Tante Doortjes graf heb ik niet kunnen vinden, eerlijk gezegd heb ik ook niet echt goed gezocht. Te vaak afgeleid door andere objecten en beslommeringen. Doet er niet toe, ook de levenden kan ik wel eens niet vinden. Ze zitten toch wel in mijn hoofd. Zoals nu ook tante Doortje.",
    "review_date": "2018-06-21T08:39:12.589Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUHvL0bHs2SFdyTsBSZhIo3VnTiDoBLLkdJigwSClZ_dFGhdlwb4Q=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Wim Brakel",
    "rating": 5,
    "review_text": "Goed onderhouden begraafplaats alleen onbegrijpelijk dat je met een auto de begraafplaats mag op rijden",
    "review_date": "2025-02-24T18:31:40.543Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI6_7YQLynYgPT451UfPBabkutd3KoRvrQty_h4-hMLiflw=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Dimitri Slager",
    "rating": 5,
    "review_text": "Een hele mooie en grote begraafplaats. En keurig onderhouden. Er loopt altijd wel iemand onderhoud te plegen.",
    "review_date": "2016-07-28T11:32:28.793Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI4gW-qxi0cBvOfgk7j-YheDThOsTVLnCnOXt0g9tbSn2OkIw=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Cees A. Groot",
    "rating": 5,
    "review_text": "Een mooie rustige begraafplaats, goed onderhouden en fijn om te bezoeken.",
    "review_date": "2019-05-04T16:28:17.984Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVLFCSDMZXjHPKtkH2mnOH7icerCTivRNBKaDQlnhHlWgsbKN_B=s120-c-rp-mo-ba4-br100"
  }
]