[
  {
    "reviewer_name": "G Floyd",
    "rating": 4,
    "review_text": "I really liked this natural cemetery when I visited it last year, but it doesn't allow any payment plans like many do, which is a disadvantage to some people.  Perhaps the administration will consider offering payment plans soon.",
    "review_date": "2022-06-20T18:51:56.086Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKaYQNpIKOV9ffVNn9A2gpzaZ3yk218z12v4cQsfqagbFVHXQ=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "mr Morgan",
    "rating": 5,
    "review_text": "I havnt had the experience but i will",
    "review_date": "2017-05-24T19:54:13.001Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWpmNMCV1sXGfB7zSfkvb1yVZBrf_xUx1O_4EXtk1eLawisKfGE=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Carla van der Meijden",
    "rating": 5,
    "review_text": "So peaceful!",
    "review_date": "2019-10-26T14:40:20.475Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXJP10mX2skF9G9SAMrQ6H_AybriUU-rnhFkaORAZAYUAvnk3o5=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Erwin Eringaard",
    "rating": 5,
    "review_text": "Prachtige plaats om iemand een laatste rustplaats te geven. Zeer vriendelijk personeel geeft een goede uitleg. Er wordt regelmatig wat georganiseerd zoals een lichtjesavond of natuurwandelingen.",
    "review_date": "2021-01-30T14:23:32.201Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIMahvPQkQcQCQv3s3tUyW9mQeAiMXuotjNocrNQ1MbPyqyog=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Bram van Opstal",
    "rating": 5,
    "review_text": "Natuurbegraafplaats \"Schoorsveld\" is geopend in 2016. Hier bestaat de mogelijkheid om begraven te worden in een stuk natuurgebied. Je kunt  hier een persoonlijk stukje natuur uitzoeken, mits nog beschikbaar. Wat vervolgens via de notaris jou eigendom wordt. Op deze manier heb je een prachtige laatste rustplaats en draag je indirect bij aan het behoudt van de Nederlandse Natuur. Er bestaat zelfs de mogelijkheid om op sommige plekken een boom te laten plaatsen. De plekken worden doormiddel van boomschijven, waarin je een persoonlijke tekst kunt laten graveren aangegeven.",
    "review_date": "2018-06-18T12:25:48.278Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWgcf6SRpDHt4GOXHAcJ06B--yvWuSFxU-ZmFpTuA0_A9qMAzE7=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Mae Rovers",
    "rating": 5,
    "review_text": "Wat een magische plek <3\nZo ontzettend dankbaar voor de goede zorgen rondom het afscheid van mijn moeder die we heel plotseling zijn verloren.\nDe medewerkers namen alle tijd om ons met rust en respect door alle opties van zowel de ceremonie als de begraving te lopen. Toen we voor het eerst de ceremoniële zaal in liepen waren we allemaal geroerd. Zo'n prachtige plek met een waanzinnig uitzicht over het natuurlandschap.\nOok het kiezen van mama's plekje was een bijna cathartische ervaring. Er was wederom alle tijd en rust om voor ons de perfecte plek te vinden. En toen we die vonden waren we opnieuw allemaal erg ontroerd. Het voelde zo goed.\nHet feit dat we in zo'n donkere, bewogen tijd een moment van collectief geluk mochten ervaren was echt een cadeau. En dat is grotendeels te danken aan deze plek en de mensen die hier werken.\nOok tijdens de afscheidsdienst, het begraven en de koffietafel, zijn we zo ontzettend fijn behandeld. Ik kan niet anders zeggen dat ik iedereen deze plek als laatste rust plaat zou gunnen.\nWij zijn in de week na mijn moeders begrafenis meerdere malen terug geweest om haar te bezoeken en de energie die in dit natuurgebied hangt is echt magisch, ondanks alles kwamen ik en mijn familieleden echt tot rust. En we kunnen alleen maar hopen dat dit ook geld voor alle zielen die hier hun laatste rustplaats hebben gevonden.\n\nTeam Schoorsveld en in het bijzonder Leonie, duizendmaal dank <3",
    "review_date": "2024-10-09T12:40:48.071Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWv6vpN_v4fr1iFppGbJ6kxPme-aZY3G_YgDO4dJYPLFZRR5K5I-g=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "amon Vervaart",
    "rating": 1,
    "review_text": "Ik ben zeer ontevreden over hoe het is geregeld. Mijn moeder had een prachtig plekje uitgekozen waar we ons allemaal fijn bij voelden en echt het gevoel hadden dat we daar tot rust konden komen. Vandaar ook de keuzen van een natuurbegraafplaats voor de mooie rust om je heen. De eerste paar weken was het ook zo tot dat er op nog geen anderhalve meter afstand opeens een ander urngraf is waardoor ik niet even bij me moeder kan zitten en me verdriet even me kwijt kan zonder dat ik op iemands graf zit/sta.\nEr was ons van te voren beloofd dat we een mooi rustig plekje kregen wat ik het begin ook zo was. Ik baal hier extreem van erger nog het heeft me heel verdrietig en ook wel een enorm boos heeft gemaakt omdat er beloftes zijn gedaan die niet na zijn gekomen.\nTerwijl er een heel natuurgebied van ik weet niet hoe groot beschikbaar is en dan ligt er op eens op nog geen anderhalve meter iemand langs. Terwijl het niet eens familie of vrienden zijn. En dan krijg ik weer de vraag of dat familie of vriend is van mijn moeder. Het raakt me diep. Blijkt maar weer dat het weer om het geld gaat, dat is schandalig  zeker als het gaat het om de laatste rustplek van mijn beiden ouders.",
    "review_date": "2022-10-19T15:32:54.738Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocI04pTujaNUGw-12hhsnlECAbRkEkthxAiV5jbLVdZclSsvWg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Paul Daytona",
    "rating": 5,
    "review_text": "We hebben een afscheidsdienst gehouden in de aula.  Die erg mooi is, met uitzicht door grote glaswand over ven en op het bos. Er is maar één gezelschap tegelijk in het gebouw. Alles goed geregeld en prettig.  Je hebt het gebouw een dagdeel ter beschikking.\nDe ligging is magnifiek.",
    "review_date": "2018-01-23T20:42:17.168Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUBJHXg-YHWOVm521aRtQpa99QaU1Ri3LYWjsSj8nbTncDrwwxi=s120-c-rp-mo-ba3-br100"
  }
]