[
  {
    "reviewer_name": "JP Steve",
    "rating": 2,
    "review_text": "If you’re not from this area and you’re wanting to know if a dear friend is laid to rest here, you can forget to expect to receive help from the Contact link on their webpage.  The gentleman, Henny Hoogendoorn Natur Begräbniswald, told me to contact next-of-kin.  I have no contact information in order ask her relatives for my friend‘s final resting place.  So, if you’re reach out expecting to find help and support during a difficult time, they will cut your string in silence.",
    "review_date": "2023-08-23T01:07:41.666Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKgKKnHHNeaa96AJgKrfYS60wm-QEbRbNYtt5nVg44NXO1KPg=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Madeleine Oing",
    "rating": 5,
    "review_text": "Wir haben am Samstag unsere geliebte Mama beigesetzt.\nDa sie zu lange im Rollstuhl saß, haben wir uns entschieden die Asche zu verstreuen.\nEs war eine ganz emotionale und intime Art Abschied zu nehmen.\nWir möchten uns auch nochmal herzlich bei dem Förster bedanken. Seine ruhige und emphatische Art hat diese Beisetzung unvergesslich gemacht.\nIch kann nur jedem empfehlen sich den Wald zumindest einmal anzuschauen.\nWir durften auch  ihr Liebeslied spielen und uns die Zeit nehmen, die wir brauchten.\nDanke 🙏",
    "review_date": "2025-12-01T05:32:30.525Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKxqWpxmp4VRZc7KAt3xp7UG4fDMym2QRyGeE44i2nRGa5UHA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Sigrid Heilen",
    "rating": 5,
    "review_text": "Am 31.7.2025 durften wir unseren lieben Vater und Freund hier beisetzen. So traurig der Anlass war, so würdevoll war das Begräbnis in diesem wunderschönen Gelände der Ruhe und Natur. Der sehr zuvorkommende und nette Herr, der uns in Empfang nahm und begleitete, bot unserer alten Mutter sogar an, sie zur Stelle der Beisetzung zu fahren. Es ist so schön die reine Natur zu finden mit all dem altem Laub, Bäumen, Namensschildern, Wind und Stille, dass ich auch dort hin möchte. Vielen Dank für das traurige aber schöne Erlebnis.",
    "review_date": "2025-08-02T02:39:03.660Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWaASR-yzSgOcCXeoKUvEm64LgYr9eax20NYvPgt9nhErSCDa4=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Detlef Stany",
    "rating": 5,
    "review_text": "Sehr schöner und sauberer Begräbniswald! Am Tag der Beerdigung( Es ist ein Urnengrab) lief alles super und wir haben einen schönen Platz gefunden für unseren geliebten Vater gegenüber seinem Freund! Aber es ist ein schönes Stück vom Parkplatz aus zum Grab! Es wäre schön wenn auf dem Hauptweg ein paar Bänke stehen würden für ältere Menschen die nicht so weit gehen können! Damit sie sich mal kurz setzen können! Das wäre schön! Wir denken mit diesem Begräbniswald haben wir alles richtig gemacht!👍🏻 Danke!",
    "review_date": "2025-10-05T18:00:27.472Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUcaMo7Bn-F_btHi1XOKoqJkP7I3A5brz-DxN5ZHqXn6NrLs8Jw=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Steffi S",
    "rating": 5,
    "review_text": "Am 20.08.25 haben wir meinen Papa in Form einer Erdbestattung dort beigesetzt😪.\nMein Vater hatte zu Holland eine ganz besondere Bindung,so das wir denken das es eine Richtige Entscheidung war und wir sind dem Bestatter für die Empfehlung sehr dankbar.Wir kannten nur eine Urnenbestattung dort,aber da jetzt auch Erdbestattungen dort möglich sind,war für uns klar das ist das richtige.\nDie Waldkapelle im Freien,war sehr schön.Der Förster dort sehr nett,alles in allem eine sehr würdevoll Bestattung,die ich immer wieder bevorzugen würde.",
    "review_date": "2025-09-28T13:53:30.428Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLCKm8w1iB2UWweqJw31FRZ0Oa46Y_H16OvtPrgFPY0XuAz6g=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Rolf Arnzen",
    "rating": 5,
    "review_text": "Meine Frau wurde heute im Friedwald beigesetzt.  Der Förster absolute Spitze strahlt Ruhe aus hat so eine positive Aura was absolut gut tut. Überhaupt Freilicht Kapellen der Wald top. Überhaupt alles spitze. Meine Frau wollte dort hin und ist bestimmt Stolz auf mich. Der Wald ist wie er ist Natur pur. Kann es jedem nur empfehlen.",
    "review_date": "2024-11-20T14:51:38.352Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV8SWSqJAzm9eYdHhNoSRyUszhfygq7KochiZvu9ItFwmIWFDkt=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Nicola S.",
    "rating": 5,
    "review_text": "Wir (mein Sohn und ich) haben im August unsere liebe Mama und Oma in Maasbree beigesetzt.\nDies war eine Empfehlung von unserem Bestatter, wofür ich ihm von Herzen danke.\nMeine Mama fand das eine sehr schöne Idee, da sie seit ihrer Kindheit eine Verbindung zu den Niederlanden hatte.\n\nWir wurden von einem Mitarbeiter in Empfang  genommen. Er war sehr freundlich, einfühlsam und hatte eine ganz ruhige Ausstrahlung. Uns wurde der Ablauf erklärt,\nund wir gingen gemeinsam in den Wald.\nNun konnten wir den Ruheplatz aussuchen, der unserer Mama/Oma gefallen würde.\nDie Beisetzung der Urne durften wir selbst ausführen. Er schloss die Ruhestätte.\n\nOb beim beschriften der Platte, bei der Beisetzung, oder beim Abschied… der nette Herr zog sich immer zurück, um uns Raum für unseren persönlichen Abschied zu geben.\nKein Stress, keine Hektik.\n\nEs hat uns sehr viel Ruhe in diesem sehr schwierigen Moment gegeben.\nDafür sind wir sehr dankbar.\nZudem ist es so ein schöner, ruhiger und friedlicher Ort.\nSo traurig wie es war kann ich trotzdem sagen dass es auch sehr schön war.\nOhne Tamtam, ohne Drumherum.\nEs ging hier wirklich ausschließlich um unsere Mama und Oma.\nEs war ein wirklich ganz persönlicher, intensiver Abschied 🩶\n\nVielen lieben Dank 🩶🩶🩶",
    "review_date": "2025-08-27T22:02:17.011Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWhiCnCrRGg-YiE8fTpRGux7YQn7Is87aJnNnf0wUPpWc34NKQzrg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "S Jaco",
    "rating": 4,
    "review_text": "Habe heute meine Mama hier beigesetzt ich kann diesen Begräbniswald nur empfehlen war \"schön\" .Wir wurden vom Förster empfangen und zu der Stelle begleitet sehr freundlich und einfühlsam.\n\nEine sehr schöne Art seine liebsten die letzte Ehre zu erweisen.Einzige Stern Abzug da der Weg zur \"Stelle\" relativ weit weg ist vom Parkplatz.Für ältere Personen etc. sollte man schon gut zu Fuss sein.\n\nRIP MAMA.......❤️",
    "review_date": "2024-08-08T14:56:35.166Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWGIwJp5b-LDbDBhv7pRYr4dsipEKt-dMW0QOw40m8B0v1Sm9Mj=s120-c-rp-mo-ba2-br100"
  }
]