[
  {
    "reviewer_name": "Jury Terug",
    "rating": 4,
    "review_text": "Amazing 🇳🇱",
    "review_date": "2020-12-15T10:16:43.725Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUfQpDBKqvxvGd5H7tkiMPQCwo5ZUIC3kfhbe3BGfsetZIToaw=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Gea",
    "rating": 5,
    "review_text": "Onze moeder ligt op deze mooie plek begraven.\nZe heeft haar eigen mooie plekje nog kunnen uitkiezen.\nHet is een mooie maar vooral  rustgevende plek en omgeving.\nDe kinderen vinden het ook altijd fijn dat ze even bij oma kunnen schommelen.\nDat vindt ik ook echt een pluspuntje aan de begraafplaats. Voor kleine kinderen is het afscheid vaak al moeilijk en soms zijn ze nog te klein om het echt te kunnen begrijpen, en kunnen ze even 'afschakelen' op de schommel.\nDe muur vooraan de begraafplaats hebben ze ook mooi gemaakt, zo kunnen de kinderen ook altijd een mooie tekening of briefje in de muur doen voor oma.",
    "review_date": "2025-11-15T20:51:45.425Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKXbDasCIdD7d1JFJXQKxlyZgOewjBBy8H9avQhh0Qo7js9QA=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "G. Höhne",
    "rating": 5,
    "review_text": "Meine Mutter liegt hier. Es ist ein viel schönerer Ort als ein normaler Friedhof. Ich möchte auch mal hierhin.",
    "review_date": "2024-01-16T15:36:31.621Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocL8VeFjrVpOzbo9JGmaDxO3dVClYamXgTwbzKm5o3652s7isA=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Daphne Gijzen",
    "rating": 5,
    "review_text": "Onlangs een steen laten graveren bij KTN Design voor op het graf bij Bergerbos te Sint Odiliënberg.\nBent u opzoek naar een graveerder, dan is KTN Design een echte aanrader.\nZeer deskundig en erg vriendelijk.",
    "review_date": "2024-06-14T09:19:54.261Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocK99ypZKCXpPN69eSilzXNa_izk31fk9w5MG0phuHTTW6QMIQ=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Petra Strijbos",
    "rating": 5,
    "review_text": "Mijn dochter ligt hier begraven. Super mooi plekje. Hier vind je echt een stukje rust.",
    "review_date": "2024-09-06T18:41:29.020Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJDSxsEWFjdavrrUGIx6RApK2BjqUl7IdfI1n99NnHQA-aqY2M6=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Angelique Fleischeuer",
    "rating": 5,
    "review_text": "Mooie plek. Ging erheen om afscheid te nemen van een vriend. Ik had nog nooit zoiets gezien. Aparte plek. Heel mooi en bijzonder",
    "review_date": "2023-01-27T22:15:36.500Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUKFhZjw1Y0i_EkgouEgTtJmAfdfKviG_eoWnPAs0qAzx-KAWT1=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Marc K.",
    "rating": 1,
    "review_text": "Liebe Leute, bevor ihr eure liebsten hier verstreuen lasst informiert euch bitte sehr sehr gut. Anonym bedeutet, man darf nichtmal wenn man zu Besuch ist den Kopf einer Rose oder sonstiges hinterlassen, es wird alles entfernt. Die Regeln sind sehr streng. Offensichtlich ist der Platz für Anonym der Bereich neben dem Parkplatz, dieser ist mittlerweile wie es scheint gut überfüllt und so wird auch ein noch recht frisches \"Grab\" wieder geöffnet und der nächste nimmt Platz. Überlegt es euch gut, denn das Gefühl was einem dabei bleibt ist echt ätzend. So ätzend das man sich kaum traut seinen liebsten zu besuchen um wieder negativ überrascht zu werden. Mit Totenruhe hat das ganze dort jedenfalls nichts zu tun und deshalb gibt es nur einen einzigen Stern. Und die Schlaumeier die nun erklären was anonym bedeuted, können ja mal erklären warum man nicht mal den Kopf einer Blume hinterlassen darf der spätestens nach ein paar Tagen eh nicht mehr an Ort und Stelle ist.",
    "review_date": "2024-04-01T20:02:07.061Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLSHzrwg0xPaygFN9UAe0yoqJxLfwpSUvZer-OuN2x_FK1MSQ=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Rolf Eßer",
    "rating": 3,
    "review_text": "Ich finde die Idee einer Ruhestätte im Wald grundsätzlich sehr schön. Ich hatte es mir aber so vorgestellt, dass das \"Grab\" richtig im Wald liegt; ruhig und ein wenig abgelegen.\nIn unserem Fall war das \"leider\" nicht so. Die Grabstätte meiner Mutter liegt nahe dem Parkplatz ( wie viele andere auch). Bei unser Trauerfeier am 13.11.20 empfand ich die An- und Abfahrten durch PKW störend.",
    "review_date": "2020-11-15T17:27:44.163Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIfrq4x1ZOB2lUIAX-VXj1g94idWunE5rP2K4eH0ovC-LCOyA=s120-c-rp-mo-ba2-br100"
  }
]