[
  {
    "reviewer_name": "Ellen",
    "rating": 5,
    "review_text": "What a privileged place to say goodbye to a loved one. The location is one of absolute serenity and beauty. The team that work there are full of care- paying attention to every detail and guiding each member of the close family carefully whilst also providing clarity on process for all those in attendance. They made the act of saying goodbye and rejoicing in the memories so natural that our sadness sat at ease in our hearts.",
    "review_date": "2025-10-14T20:21:01.181Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJuS6peQZmfSwEZ8YYUQrc9ZiD6Aejfkd77axF1oZna27OUkQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Wiby Setya Permana",
    "rating": 5,
    "review_text": "This such as a tranquil place to take the last rest",
    "review_date": "2025-08-01T13:40:32.295Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWGyfaWRG9Mx3OxeHFOlGZR2W3PUTtVUQ6i8nef5YASRyIqeAR5Qw=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Marijke Laheij",
    "rating": 5,
    "review_text": "\"Waar de doden rust vinden en de levenden op adem komen. Altijddurende grafrust.\" Een mooi uitgangspunt voor deze bijzondere natuurbegraafplaats die onderdeel is van Abdij Koningsoord. Het ontwerp is geïnspireerd op de indeling van de oude kloostertuin. Er zijn vier velden die de namen van de seizoenen dragen en waarvan de begroeiing is afgestemd op het betreffende seizoen. Het terrein is omsloten door bossen.",
    "review_date": "2023-07-23T07:12:13.600Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW73mZdTIF7yPkgvHOSQrNVBc4cfxR3KLOLTrPkVatAdv2T6InI=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Pjoiter T",
    "rating": 4,
    "review_text": "Ligt mooi gelegen maar is duidelijk nog in ontwikkeling. Begin april oogt het wat desolaat. Weinig begroeiing nog. Het idee van verschillende velden is wel origineel. Paden gecreëerd van gemalen bouwpuin vind ik persoonlijk een slechte keuze. Is ook weinig natuurlijks aan.",
    "review_date": "2020-04-01T16:15:16.950Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVPE7y8obrMojHK1wqpmNvXPiWfF9fj88rPwqkSEuhktFq6wbPx=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Sanne de Koning",
    "rating": 5,
    "review_text": "Afgelopen maandag hebben we mijn moeder haar laatste rustplaats gegeven op Koningsakker. En wat een goede keuze was dat. Het voorgesprek met John was al zo fijn. Geen zwaar gesprek, maar fijn, met een lach en een traan en een hoop empathie. Daarna nog flink gelachen achterop de E-kar, scheurend over het terrein om een plaats uit te kiezen.\n\nOp de dag van de uitvaart scheen de zon over de prachtige velden van Koningsakker. De aula is zo ontzettend mooi met al dat hout en glas en het maakte het extra mooi dat de deuren open konden tijdens de dienst en je zo de natuur in keek.\nDe wandeling naar het graf over de paden was schitterend, het is er zo mooi en sereen.\n\nJohn, onze uitvaartondernemer en de mensen van Koningsakker hebben ons samen zo geweldig begeleid, ontzorgden ons zodat we echt even goed stil konden staan bij het afscheid van onze dierbare. Fijn nagezeten met alle vrienden en familie, genoten van een lekker borrelarrangement en uiteindelijk in de schemering naar huis gereden.\n\nHet gevoel dat overheerst is dat onze moeder hier in goede handen is en dat Team Koningsakker ons een ontzettend mooi afscheid heeft bezorgd. Wat een geweldige locatie en een fantastisch team. Bedankt voor alles!",
    "review_date": "2024-11-07T16:40:55.869Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXYelu9L48Cmye3j-v48GNqdtKQuHM0xfYzsah6KH7Wl8-72I0a=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "Rob Houtriet",
    "rating": 5,
    "review_text": "Gistermiddag heeft mijn moeders afscheidsplechtigheid en begrafenis plaatsgevonden (herfstveld) op natuurbegraafplaats Koningsakker. Alles was tot in de puntjes geregeld met veel liefde en oog voor detail. 'Prachtig natuurgebied waar de doden rust vinden (altijddurende grafrust) en de levenden op adem kunnen komen'. Een mooi uitgangspunt voor deze bijzondere natuurbegraafplaats die onderdeel is van Abdij Koningsoord.",
    "review_date": "2024-01-24T17:46:28.027Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLvks5hVrbdcar8EARqp-wUJbQ7SvHsqNHmWfK651RZ0lJsuw=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Gaby Belder",
    "rating": 5,
    "review_text": "Prachtig landschap voor eeuwig durende rustplaats.\nWe waren er zonder afspraak maar kregen een rondleiding van Vanessa in een golfwagentje.\nGoede en vriendelijke uitleg over de mogelijk van natuur begraven.",
    "review_date": "2023-07-26T11:15:47.394Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWYyCa9BpwosywEQCaQE8C4d5sfUNVYFpvCCux2Ppuq7Rca0tyn=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "ge van der Veldt",
    "rating": 3,
    "review_text": "Gisteren een begrafenis meegemaakt op koningsakker. Alles was tot in de puntjes verzorgt op één ding na, de geluidsinstallatie. Ik lieg niet als ik inschat dat een toegezonden ingesproken video boodschap door 80% van de aanwezigen niet verstaan kon worden, het audio stond onhoorbaar zacht. Ook ontbrak de ringleiding in de ruimte.\n\nEen videoboodschap, het had dus gewoon van te voren even getest kunnen worden. Toen ik tijdens de plechtigheid naar de dame liep die kennelijk iets met de techniek te maken had (ze zat achter een laptop) en haar vroeg of het volume wat harder gezet kon worden werd ik met een ijzig \"nee\" weer naar mijn plaats gestuurd. Ook bij het graf viel het gesproken woord af en toe uit onder de haperende techniek. Ook de begrafenis organiserende partij greep niet in.\n\nEr kan altijd iets mis gaan maar de onwil om er iets aan te doen vond ik stuitend. Dit is waar je voor naar zo'n bijeenkomst gaat, om alle verhalen te kunnen horen., speciaal de ouderen onder ons. Van een professionele organisatie verwacht je dit niet.\n\nGé van der Veldt",
    "review_date": "2022-09-06T14:31:26.120Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjV3_arjKZEy5--d6SWsuta8mX8k4waoL5mWSjA-78zqWesWsz9M=s120-c-rp-mo-br100"
  }
]