[
  {
    "reviewer_name": "Erica van Engen",
    "rating": 5,
    "review_text": "Ik kwam op een voorlichtings moment en werd rondgeleid door een zeer fijne medewerker die me alles vertelde  en me tot niks verplichtte.\nNa 2 weken kwam ik weer terug bij haar en wilde ik exact voelen of ik nog steeds dat goede gevoel had en dat was zo.\nEn toen heb ik mijn definitieve keuze gemaakt.",
    "review_date": "2025-10-07T12:45:11.724Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIiqMrPuOMTtfId7NAzGc6FU-you-5EXp7m6fxLjKOYGAHFjw=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Niehland Reil",
    "rating": 5,
    "review_text": "Ik ga u iets vertellen over een heel bijzonder plekje, zo'n plekje dat je wanneer je het eenmaal hebt gezien nooit meer vergeet. Dat laatste vooral, dat moet gezegd, wanneer je er een vriend tegen je zin naartoe hebt gebracht. Iemand die niet meer met je terug naar huis zal reizen maar ook iemand die de rest van je bestaan zeker nog elke dag met je mee zal reizen. Hij was in een doek gewikkeld. Precies zoals ik dat decennia geleden trouwens voor mezelf ook al had uitgedacht. Mijn vriend was gehuld een mooie grijs-witte omslag, het leek me een zeker wolachtig materiaal. Wat blijft er toch weinig over van een mens wanneer hij gezegend is geweest met een lang en gezond leven. ´Mijn ogen en oren zijn nog goed´, vertelde hij me enkele weken geleden vlak voordat hij verbaasd moest constateren dat zijn leven nu toch echt, na een vrolijk verblijf van bijna een eeuw, tot een zeker einde zou gaan komen. Toen we onder de leiding van de voorganger, een dame geboren voor die ´rol´ maar ook een dame waarover ik me wanneer ik haar met diezelfde gezichtuitdrukking ergens op straat zou tegenkomen me ernstig zorgen over haar welzijn zou gaan maken, in de buurt kwamen van mijn vriend´s laatste rustplaats speelde ergens ver weg in het bos, nauwelijks zichtbaar, een hartsvriendin haar tijdloze melodie vol compassie op een dwarsfluit. Die fluit bespeelde hijzelf een leven lang ook en de laatste jaren samen met haar. Een traan welde bij me op, ik huil sowieso al vrij makkelijk maar vandaag vertrok mijn vriend naar een plek onder de aarde. ´Hierheen, kom naar hier, kom maar naar mij toe mijn vriend´, zo klonk de fluit. Ze was een prachtige vrouw met lang golvend zwart haar die vol passie haar ongrijpbare en ingetogen melodie speelde. Ze deed me denken aan ´Mariken van Nimwegen´; was dat nu eigenlijk vanwege de klanken uit haar fluit kwame n of kwam dat misschien door haar kledingstijl. Of waren het wellicht toch de omstandigheden? ´De dood en het verdriet´ die samen een lelijk spel met het miezerige weer speelden.\nIn de bosgrond vlak voor Mariken was een diep gat gegraven, een gat dat met planken aan de kanten was onderstut. Langzaam zakte mijn vriend weg in de aarde en vervloog zo tot een herinnering voor hen die nog vol onbegrip boven op de grond rond het graf naar beneden stonden te kijken. Lieve mensen, beste vrienden, volgers en lezers van dit review, mag ik u hier alstublieft nog een welgemeende raad geven? Wanneer u zelf de cirkel van uw leven écht rond wil laten maken laat u zich dan in geen geval tot zo´n vierkant uitgelijnd begrafenisritueel op een reguliere begraafplaats verleiden. Dat is toch waarachtig een plek waar uw bestaan als mens in één ruk ´afgeschreven en opgeheven´ wordt. Zo´n plek waar u uw in feite net zo hoekige Hollandse bestaan gewoon ondergronds weer voortzet en dus wellicht op precies dezelfde wijze zoals u dat zelf (maar vast en zeker onbeseft en ongewild) eerder toch ook al deed toen u nog op uw eigen benen stond. Misschien voelt dat wat vertrouwder voor u hoor, zo'n reguliere bijzetting, echter, na deze bijzondere begrafenis zelf te hebben meegemaakt durf ik u nu wel al met zekerheid te zeggen dat een in ´de Heidepol´ uitgevoerde begrafenis wordt volbracht zoals dat voor ons állen eigenlijk bedoeld is. En natuurlijk ooit al was, een omstandigheid die door de tijd heen onverschillig werd vergeten.",
    "review_date": "2023-01-15T09:28:28.595Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW4vcA4DeFapt5MTZ2mBt_BkPbxwq9Ppgs8M6lZyPZhqM2kfnx5Yw=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Els Visser",
    "rating": 5,
    "review_text": "Prachtige plek,  mooi uitgangspunt; er weer een natuurgebied van maken en echt eeuwige rust!",
    "review_date": "2019-10-25T11:30:08.241Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLz33oafXw0dyIAW61byby-8m7r0ERcuUnTzR0n9p39Fl0Ncg=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Paul Vergeer",
    "rating": 3,
    "review_text": "Mooie begraafplaats vlak bij Arnhem waar nog gewoon in de 'wilde' natuur begraven wordt. De belangstelling voor deze begraafplaats is groot, het aantal reserveringen ligt hoog en de beheerders verwachten dat ook deze begraafplaats over twee á drie jaar vol is. De restauratie gelegenheid is wat povertjes en is er kennelijk op ingericht dat dit zelfvoorzienend wordt beheerd. De parkeergelegenheid is eigenlijk te klein en behoeft uitbreiding.",
    "review_date": "2022-10-24T12:45:11.535Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVHBSdRxI5l7BnyxbSJqSlZsAn49lz1cEySWI9hWht8EXUV4ro=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Ivo H",
    "rating": 5,
    "review_text": "Bijzonder mooie en “sfeervolle” natuurbegraafplaats. Zo ontzettend veel mooier om hier te eindigen dan in een standaard crematorium.",
    "review_date": "2024-06-24T19:53:44.346Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVgC4w0nKOlT6_J37-093RJ8a3D8MeHHBVBdfRqWl0rxY_1uWSk=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Deborah Rutgers",
    "rating": 3,
    "review_text": "Heidepol is n fijne plek om te zijn als een dierbare daar begraven ligt. Het is n prachtig natuurgebied en doordat je het stukje grond \"koopt\" wordt een graf niet geruimd. Eenmaal heb ik de lichtjesavond mogen bijwonen voor corona kwam. Op elk graf stond een brandend graflicht. Dit zien was een intense beleving en hielp mij enorm bij het rouwproces. Het had iets magisch en je voelde er verbinding op vele manieren.\nTijdens corona en het jaar erna heb ik begrip kunnen opbrengen voor het online aanbieden van deze avond. Maar nu is wederom online. Hoe goed misschien ook bedoeld, maar dit draagt in nog geen 100ste bij aan rouwverwerking als de fysieke lichtjesavond. Ook de manier waarop deze avond ingevuld wordt slaat de plank echt mis. Door geen fysieke lichtjesavond meer te organiseren, is voor mij de magie van Heidepol weg. Op deze manier wordt mij en anderen een mooie manier van afscheid, verwerking ontnomen. Er wordt veel geld betaald voor een plekje op Heidepol,  daar hoort o.a. het organiseren van een fysieke lichtjesavond bij. En als het dan om CO2 uitstoot gaat, er zijn al zoveel voorbeelden hoe het CO2 vriendelijk kan. Ik vind het echt spijtig en diep triest dat een prachtige en grote natuurbegraafplaats als Heidepol geen fysiek alternatief heeft voor de magische lichtjesavond. Bijna onprofessioneel.",
    "review_date": "2023-11-17T07:04:58.702Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUXgPz0fufq4zq7xADOmwpTbtrvthA8PLzYC5XjS4SMOTCkrC0=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "E A",
    "rating": 5,
    "review_text": "Eeuwige rustplaats waar ieder terugkeert naar zijn of haar oorsprong. Uitstekend begeleid. Mijn complimenten!",
    "review_date": "2025-01-19T16:15:38.901Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXYN8EXJVdtOWFwJ9zKAP-RCPPtvzZDbs8N1_ra-LeCg8kc_gbH=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Taste It",
    "rating": 5,
    "review_text": "Dé plek waar ik samen met m'n liefde m'n laatste rustplaats heb uitgezocht.\nWe komen er graag om onze Dochter te herdenken, en om er fijn te wandelen en in het zonnetje te zitten/liggen.",
    "review_date": "2022-06-16T11:02:57.393Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUHkoPq5FVH8fAeSs112iUPfRK0DM_puWRI5c5W8J9Wf8b3Jg4B=s120-c-rp-mo-br100"
  }
]