[
  {
    "reviewer_name": "Andrei Albus",
    "rating": 5,
    "review_text": "Entrancing",
    "review_date": "2023-03-11T12:12:46.820Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocKhLR3JF84WeVd7T3FCu9xToVbl4d-P5jdM-OGOvlKimy-2Zg=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Erwin Vries",
    "rating": 5,
    "review_text": "De Oude Stadsbegraafplaats aan de Spanjaardslaan is een monumentale plek met een rijke geschiedenis. Sinds 1833 rusten hier generaties Leeuwarders, waaronder tuinarchitect Lucas Pieters Roodbaard, die het terrein zelf ontwierp als een parkachtig landschap. Als grafverzorger namens Schoongraf heb ik hier vandaag een graf gereinigd tussen de herfstbladeren en verzakte zerken. De sfeer is ingetogen en historisch — een bijzondere plek om met zorg te werken.",
    "review_date": "2025-11-02T17:04:08.151Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWsgnhC8uSc9hVk0nC9A6G_rltQPvh-DUoS4U_3LMVPAS0dDSI=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Franka Zuppelli",
    "rating": 1,
    "review_text": "Wij kwamen best van ver om een graf te bezoeken. Aangezien wij niet bekend zijn met de omgeving waren wij het terrein opgereden om er te parkeren. Er staat nergens aangegeven dat dit niet mag of dat het niet de bedoeling is.\nEen van de bewoonsters die blijkbaar bij de ingang woont kwam uit haar woning, vond het daarbij nodig haar dalmatier ook naar buiten te laten die dreigend naar ons toe kwam rennen. Bewoonster gaf aan dat wij daar niet mochten parkeren. Was best wel eng! Hele bijzondere situatie en ook behoorlijk onbeleefd en onveilig. Helemaal omdat er nergens staat aangegeven dat je er niet in mag rijden.\n\nAls de mevrouw in kwestie dit leest: Hang op zijn minst een bordje op met dat je er niet mag parkeren... is wel zo netjes als je blijkbaar je hond als eerst naar buiten laat...",
    "review_date": "2025-09-30T23:34:07.175Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJUzJ29aeYL0Pua2802Y3hAHhurIGeOz8lyySxz3qfy6KZpwA=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Eelco Jongedijk",
    "rating": 4,
    "review_text": "Door de 2 woonhuizen tussen de ingang enige twijfel of je wel naar binnen mag. Het is een oude begraafplaats met een bijzondere sfeer. De scheve en kapotte gedenkstenen doen denken aan een locatie voor een slechte horrorfilm. Plantsoenen worden keurig onderhouden, de paden zijn met nat weer slecht toegankelijk met een rolstoel. Tip: bezoek ook zeker het naastgelegen park en loop 10 minuten door naar de binnenstad.",
    "review_date": "2023-10-26T15:08:05.901Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXEA8BHouPEOMiiRKmOHnGh3SukZ4TJTCmaV38fh3aSqbcW5KoB=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Martin Bouma",
    "rating": 5,
    "review_text": "Twee prachtige zwarte, metalen doodshoofden met de tekst \"memento mori\" bij de ingang van de oude Stadsbegraafplaats Leeuwarden naast het Rengerspark, laten de bezoeker weten dat dit de plek is waar de doden voor lange tijd rust hebben gevonden. Een plek die een bezoek waard is, óók voor de levenden.",
    "review_date": "2019-06-24T13:05:38.241Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjU6uKo9D06wr6NM5ZMsIT06x3UgKDgnryFynnZGjKyidBiGeHdz=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Rossi Rossi",
    "rating": 2,
    "review_text": "Sfeervolle plek. Maar met de 2 woonhuizen ervoor durft niemand hier naar binnen. Bang dat je in iemands tuin loopt. Ik ben er eens geweest met de Nacht van de Nacht. Piet Paulusma opende toen.",
    "review_date": "2022-12-04T15:19:34.630Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocImQbIDu4CRtCHVcAgP1F3BhRIeD30j4eNj0GHkYyn0mZ-XsQ=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Rick Vaartjes",
    "rating": 2,
    "review_text": "Leuke plek, wel veel dode mensen waardoor het een beetje depresief. Mijn oma ligt er ook en ik vind het niet leuk dat daar zomaar mensen worden ingegraven",
    "review_date": "2021-06-14T13:58:07.307Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWa-a2atejwynrV1OV0XIFIUXv9e5zf8858qz85y8FAaZnvbF54=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Juan",
    "rating": 3,
    "review_text": "Lugar cuidado y respetuoso muy bien diseñado y alrededor de el hay un parque de los mejores de todo leeuwarden",
    "review_date": "2020-03-05T12:17:36.760Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVreQewJ6fHt0GSge2uL8e-kRIbRfkFKBypvKOJI8YpS2KeG5qA=s120-c-rp-mo-ba4-br100"
  }
]