[
  {
    "reviewer_name": "Hermann Magnuson",
    "rating": 5,
    "review_text": "The Oude Algemene Begraafplaats Bossche Poort in Zaltbommel is a solemn, beautifully preserved cemetery that evokes both history and peace. Walking through the headstones, old trees, and quiet paths, one senses the weight of generations and the care that goes into preserving memories. The garden-like atmosphere is respectful, with mature greenery offering shade and soft backdrop to gravestones of varying age.\nThough modest in amenities, the site’s strength lies in its serenity and dignity. It’s not flashy — no grand monuments, just honest remembrance and well-kept grounds. For those who seek moments of reflection, the cemetery provides a sanctuary, a pause away from the bustle.\nFive stars for honouring the past with quiet grace, for maintaining a resting place with dignity, and for reminding us how much beauty can lie in peaceful silence. 🕊️🌿",
    "review_date": "2025-09-29T13:56:23.440Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJtvZ8B5_OO9EkAjGGOH-h1aWmR3D8hL7VFYHtqqzXVF_NgQA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Ronald",
    "rating": 4,
    "review_text": "Oude kleine begraafplaats op de stadswal van de vesting Zaltbommel. Oude en enkele nieuwere grafmonumenten. Baarhuisje en het smedijzere hekwerk zijn Rijksmonumenten.Prachtige grote dubbele boom in het midden. Op de begraafplaats zijn ook een aantal Nederlandse oorlogsgraven en er is een deel met joodse graven.",
    "review_date": "2021-02-20T20:30:00.195Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXpucsSqTcJZdZ3wA1OLVZd85uJJTGKFFeEQvfwl9IzsYRdfSN7=s120-c-rp-mo-ba7-br100"
  },
  {
    "reviewer_name": "Anton Klijmij",
    "rating": 5,
    "review_text": "Hier liggen een groot aantal oorlogsgraven. De oprichter van de Oorlogsgravenstichting dhr. Van Anrooij. Maar ook de familie Philips. Mooie oude rooie Beuk midden op. Tevens staan hier de oorlogsmonument van Zaltbommel. Ook de Joods begraafplaats incl. Gedenkteken aan de 2e Wereldoorlog.",
    "review_date": "2024-01-27T20:34:23.149Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWnxcMifPfROl_D2yJpaC96UthGAApaokds9ogFiKnOXAr-DEcsEQ=s120-c-rp-mo-ba5-br100"
  }
]