[
  {
    "reviewer_name": "Mayou PL",
    "rating": 5,
    "review_text": "The Dutch are grateful to the Polish soldiers for the liberation of Breda and many other places, and we Poles are grateful to the Dutch for their priceless memory.\nLet's give the dead the homage they deserve!\n<3",
    "review_date": "2021-10-03T19:27:01.332Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUJhAQbgTDWkgTK_B9tsbEnBBzbF5_XHe5PIx8Wv505rMKkFQAD=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Peter Griffin",
    "rating": 5,
    "review_text": "Best proof that Dutch are grateful for liberation their cities by polish  general Maczek division. They take really good care for this cementary full of young Polish citizens that died in their country .",
    "review_date": "2017-09-13T05:56:40.606Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocK6k06gTdj2dYrC8FbXEJCNTDszSmuHWlYU_HaAl765lG09EA=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Adam Bozyk",
    "rating": 5,
    "review_text": "Wyrazy uznania dla społeczeństwa Niderlandów i Polonii za pielęgnowanie pamięci o polskich żołnierzach, którzy walczyli o naszą i waszą wolność.",
    "review_date": "2025-11-02T19:50:30.729Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUA339De5SYwFwbRytUSeJhWX0DUqhedjCpa6ds-jSvgLwT12yR=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Maciej Krzysztyński",
    "rating": 5,
    "review_text": "Najważniejszy polski symbol w Bredzie. Zanim tam pójdziesz, poczytaj trochę historii. Leżą tu nie tylko pancerniacy gen. Maczka, ale również lotnicy z czasów wojny. Młode chłopaki, którzy opuścili Polskę w wieku 16-20 lat. Monumentalne miejsce. W centrum pamięci pracują  osoby związane rodzinnie z poległymi Polakami. Wielki szacunek dla Holendrów za utrzymanie miejsca w doskonałym stanie i za pamięć.",
    "review_date": "2024-09-30T04:59:37.235Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJo8WVMnw-PwOuPN-8bGmbrgo1MUg6OtAfNO2MJxoazZOgo2w=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Henio36 Zak",
    "rating": 5,
    "review_text": "Wij danken de inwoners van Breda, de Nederlandse autoriteiten en de Poolse diaspora voor hun herdenking en zorg voor de Poolse Begraafplaats en het Museum. Herdenken is onze plicht voor de gevallen Poolse soldaten \"Voor onze vrijheid\".\nZa Wdziecznosc i Pamietliwosc - za Poleglych Polskich Zolnierzy za Nasza Wolnosc.\nDziekuje Spolecznosci i Wladz Bredy - Niderlandy oraz Polskiej Poloni.",
    "review_date": "2024-11-05T18:56:28.264Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWNUZb9emmMC-cyUtQ16cihWGe5hWWAF0_IG6RyWXnrvIeRG-Lm=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "agata lindeman",
    "rating": 5,
    "review_text": "Jeden z pięciu  polskich cmentarzy wojennych w NL i zarazem największy.162 grobów .Powstał z inicjatywy holenderskich społeczników w 1963 r.W większości spoczywają tu polegli żołnierze z 1 Dywizji Pancernej ,lotnicy Polskich Sił Powietrznych służący w RAF oraz spadochroniarze z 1 Samodzielnej Brygady Spadochronowej.Na cmentarzu zgodnie z własną wolą został pochowany wraz ze swoimi żołnierzami zmarły w Szkocji dowódca 1 Dywizji   Pancernej generał Stanisław Maczek.Za cmentarzem znajduje się muzeum im generała Maczka.",
    "review_date": "2024-02-23T15:58:18.847Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLMn2Kxdhs_yHaam8BQcZQiDfD8XN2Q8mN_SsQWRjJYLIWDQQ=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "DARIUSZ KOJDER",
    "rating": 5,
    "review_text": "Miejsce spoczynku polskich żołnierzy Dewizji Pancernej Generała Maczka i nie tylko którzy polegli przy wyzwalaniu Bredy i okolicznych miejscowości .Cmentarz zadbany i utrzymany cały rok gdyż pamięć Holendrów w tym mieście o polskich bohaterach zawsze była kultywowana a sam Generał Maczek który również jest tutaj pochowany jest jedną z najważniejszych postaci Bredy.",
    "review_date": "2024-10-14T05:18:04.042Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIfWKfJeNOCIY5orL11EWbqPvE_cxyByXhkgIKy1adzxKhOeA=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Erwin",
    "rating": 5,
    "review_text": "Keurig onderhouden Pools Militair Ereveld. Alles zit er netjes uit verwacht geen Margraten Amerikaanse Militair Ereveld dit is echt kleinschalig maar onderhoud van hetzelfde niveau. Respect onze Poolse bevrijders mag ook nooit vergeten worden",
    "review_date": "2024-02-24T14:07:03.595Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVi8lKdgky9a-_l3IjGsjFJAPEudGxkhm5xYoxIvNxWKsdF6QQBjg=s120-c-rp-mo-ba6-br100"
  }
]