[
  {
    "reviewer_name": "Hermann Magnuson",
    "rating": 3,
    "review_text": "This R.K. Begraafplaats in Hurwenen carries quiet dignity, even under the weight of time. The grounds appear maintained, gravestones remain in place, and you can sense its role as part of the community’s heritage.\nOn the less positive side: the site is no longer active for burials, so it’s more of a memorial than a functioning cemetery. Facilities are minimal and some wear is visible. But for those drawn to history and remembrance, it offers a respectful place to reflect. Three stars for heritage, presence, and quiet solemnity. 😐",
    "review_date": "2025-09-24T17:15:18.349Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocJtvZ8B5_OO9EkAjGGOH-h1aWmR3D8hL7VFYHtqqzXVF_NgQA=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Two Beta",
    "rating": 5,
    "review_text": "Stopped here for a moment. Graves are being well taken care of. Really proud of the nearby community for their work",
    "review_date": "2024-10-13T18:21:12.215Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVgvPGbG_TRBQYVveHSpsnGmvDucLoNMo_kZFq3uyNHfMgmbos=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "rntnchrstnmrtn",
    "rating": 1,
    "review_text": "Wat een bijzondere plek! Deze begraafplaats biedt een verfrissend nieuwe kijk op het concept van 'rustplaats'. Wie had gedacht dat een plek voor eeuwige rust zo levendig zou kunnen zijn... nou ja, ooit was. Hier wordt je begroet door een prachtig desolaat landschap waar elk sprietje groen zorgvuldig is geëlimineerd. Geen zorgen, de onderhoudsploeg neemt hun werk heel serieus en zorgt ervoor dat er geen ongewenste flora overleeft. Waarom zouden we het natuur noemen als het ook een kale vlakte kan zijn, toch?\n\nBegraven wordt hier niet meer toegestaan, wat een slimme zet is. Stel je voor dat je geliefden terechtkomen in een oase van vergane glorie? Nee, hier krijg je tenminste de garantie dat er niets, maar dan ook niets meer groeit. Een waar paradijs voor minimalisten!\n\nDus, als je op zoek bent naar een plek die het midden houdt tussen een post-apocalyptisch landschap en een verlaten parkeerterrein, zoek dan niet verder. Deze begraafplaats heeft alles wat je nodig hebt... of eigenlijk, helemaal niets. Perfect voor degenen die geloven dat zelfs na de dood, minder altijd meer is.",
    "review_date": "2024-08-29T21:33:49.443Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocLNhX7IgzlThYDUhCT0pIIjnWFVcF29NqPDk7alJc8n0QUSpA=s120-c-rp-mo-br100"
  }
]