[
  {
    "reviewer_name": "Sander",
    "rating": 4,
    "review_text": "Worth a visit, if you like old graves.",
    "review_date": "2025-11-25T14:11:30.845Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjX2zG4fs0JOQ1pyjtqfvvygh60xr_94aYAVBTQmOe4y1fkqcgkM=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Doris Hermanns",
    "rating": 5,
    "review_text": "Der Begraafplaats Daalseweg ist einer der schönsten und stimmungsvollsten Friedhöfe, die ich je besucht habe.\nEr liegt etwas versteckt im Herzen von Nijmegen und verströmt eine ganz besondere, stille Atmosphäre.\n\nDie alten Gräber – teils aus dem 19. Jahrhundert – sind wunderschön gestaltet und erzählen von längst vergangenen Zeiten. Viele Grabsteine sind reich verziert, mit Engeln, Symbolen und liebevollen Inschriften, die zum Innehalten und Nachdenken einladen. Besonders beeindruckend ist, wie Natur und Geschichte hier miteinander verschmelzen: alte Bäume spenden Schatten, Moose überwachsen die Steine, und doch wirkt alles gepflegt und würdevoll.\n\nMan spürt, dass dieser Ort nicht vergessen ist – sondern gepflegt, geachtet und in seiner stillen Schönheit bewahrt wird.\nEin Spaziergang über den Friedhof fühlt sich an wie eine kleine Zeitreise, eine Begegnung mit Geschichten, die in Stein gemeißelt wurden.\n\nWer sich für alte Friedhöfe, Geschichte oder einfach ruhige Orte voller Seele interessiert, sollte diesen Friedhof unbedingt besuchen.\nEr ist ein Ort der Stille, der Erinnerung – und irgendwie auch des Friedens. 🌿🕯️",
    "review_date": "2025-10-23T18:53:12.085Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW4euzsOk1TLgvtKK0II4Y50jksxk82LouLmrQZoWpLdCLIZuQ=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Wendy Hanning",
    "rating": 5,
    "review_text": "Ik heb wellicht een merkwaardige vraag. Een kennis van mij wordt morgen, 18-11-2025, vermoedelijk begraven op deze begraafplaats. Via mijn ex kreeg ik uitnodiging, maar zeer vaag. Nu is hij boos en weigert te vertellen waar en hoe. Ik wil deze persoon graag de laatste eer bewijzen en gaan. Ik kan echter nergens vinden waar het is en hoe laat. Weet iemand hoe ik daar achter kom?",
    "review_date": "2025-11-17T23:20:26.567Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocImuAhef9VnpfziYUFiZoP4eyWLCDSmQOT6v7GX0rOf7IJl8w=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Marijke Laheij",
    "rating": 5,
    "review_text": "Bijzondere begraafplaats met hele mooie oude graven. De beheerder was graag bereid om te vertellen over de historische achtergrond, erg interessant. Jammer dat door de droogte nu alles helemaal vergeeld is, anders had het er nog veel mooier uit gezien.",
    "review_date": "2022-09-04T19:24:38.406Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjW73mZdTIF7yPkgvHOSQrNVBc4cfxR3KLOLTrPkVatAdv2T6InI=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Willem Verbeek",
    "rating": 4,
    "review_text": "Een kerkhof bezoeken is voor sommigen iets wat ze best graag doen. Er zijn er zelfs die aangezet worden tot het krijgen van mooie, meditatieve en diepzinnige  gedachten over leven en dood en daar rustig van worden. Daarnaast heb je velen die daar absoluut niks van moeten hebben en alleen bij de gedachte eraan huiveren en gruwen.\nIk hoor duidelijk bij de eerste categorie en mag graag af en toe, zowel vlak bij huis als ver weg op vakantie, een mooie begraafplaats aandoen. Alleen al wat je erdoor meekrijgt over de verschillen tussen culturen, religies en hun rituelen maken zo'n bezoek zeer de moeite waard.\nVandaag, 7 maart 2018, bezoek ik een van de mooiste Katholieke begraafplaatsen van Nijmegen namelijk die op de Daalseweg, vlakbij het centrum. Deze ligt hier al vanaf eind 19e eeuw en is niet alleen een oase van rust temidden van alle drukte en hectiek van de stad en de in dit stadsdeel gelegen grote inkoopcentra, maar heeft ook een grote variëteit aan graven, grafzerken en ornamenten. Ook de grote en massieve bomen, de doordachte en slimme aanplanting van struiken en ander gewas plus de enorme muur om het geheel zorgen voor de juiste intieme sfeer en rust die zulke plekken nodig hebben.\nAl wandelend, ronddrentelend, af en toe fotograferend, ik ben vrijwel helemaal alleen, waan ik mij op een andere planeet. Op de achtergrond slechts vage en sporadische geluiden van de stad. Ik neem de tijd, laat mijn gedachten de vrije loop en ontdek ondertussen de mooiste dingen.\nNa een goede twee uur verlaat ik deze mooie plek, opnieuw in staat de slagen der stomheid en die van de wereld te weerstaan, door kakelend op mijn handen te gaan staan. (Vrij naar Kees van Kooten) Althans,  Ik hoop dat ik dat nog kan.",
    "review_date": "2018-03-08T08:50:28.537Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUHvL0bHs2SFdyTsBSZhIo3VnTiDoBLLkdJigwSClZ_dFGhdlwb4Q=s120-c-rp-mo-ba8-br100"
  },
  {
    "reviewer_name": "Pjoiter T",
    "rating": 5,
    "review_text": "Mooie historische begraafplaats midden in de stad. Steeds populairder om daar begraven te worden met gevolg dat het historische aanblik toch wat aangetast wordt.",
    "review_date": "2018-01-01T16:21:49.477Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVPE7y8obrMojHK1wqpmNvXPiWfF9fj88rPwqkSEuhktFq6wbPx=s120-c-rp-mo-ba6-br100"
  },
  {
    "reviewer_name": "Bas van der Burgh",
    "rating": 5,
    "review_text": "Mooi",
    "review_date": "2023-10-08T16:55:46.820Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjVidhKCI1PXJLbOQdB6eXkwaXmxx1U_-nndyl6trj1ZkwAl6uqf=s120-c-rp-mo-ba5-br100"
  },
  {
    "reviewer_name": "Jellie Oost",
    "rating": 5,
    "review_text": "Een prachtige begraafplaats met zeer mooie beelden",
    "review_date": "2018-11-16T16:39:46.012Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIav5TElr7Ek9q4OvIsa1BMy9F1UrSuZWHwPOddgZ1eH_JDGA=s120-c-rp-mo-ba4-br100"
  }
]