[
  {
    "reviewer_name": "M Khamkho",
    "rating": 5,
    "review_text": "This is very calm place, divided to different zones, depending on spiritual preferences of people who found peace in here. Beauty of this place sometimes scares me, cos if you stay on the road, you'll think its very nice city park, with bridge, pond, fountain, benches, beautiful trees and birds singing.",
    "review_date": "2019-04-10T21:43:03.785Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWsB30ctMJzEEKfTSYuOA1_ceIurnAW4nZBxf8JnidfQDC_sWk=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Mabel Amber",
    "rating": 5,
    "review_text": "My late mother received a neat funeral. Nothing to find fault with. Collecting the urn was not unpleasant, insofar as you can such a mission \"pleasant\".",
    "review_date": "2017-10-01T00:05:22.957Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUep-wQXYRRpr3aeOvJr9m2RJ2oi9U8W6XT9NV4B_VjGzkxrIaf=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Redvixen511",
    "rating": 5,
    "review_text": "Mijn vader is in 2022 gecremeerd hier. Het was tot in de puntjes geregeld door een uitvaartverzorger uit Meppel met hulp van het team. Dank jullie wel. Ook bij het ophalen van zijn as hebben we een goede service gekregen. Mijn eerste review is volgens mij weggevallen.",
    "review_date": "2025-08-26T20:14:54.401Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjWfv066c7Fb4x3Zg6wKNNW3oQkXQqRiaR6mZhagEsqqK2PIrsaF=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "M Offerman",
    "rating": 5,
    "review_text": "Om met de tram en bus naar Westgaarde te gaan, kun je vanaf de postjesweg/Hoofdweg op lijn 17 stappen richting Surinameplein. Ben je bij de apotheek, Albert Heijn Hema in Osdorp Dan moet je uitstappen en op dezelfde halte wachten op bus 63, die rijdt je naar Westgaarde. Sterkte en succes!",
    "review_date": "2025-09-27T10:27:45.006Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUb75Mg9lBbXmWrN82Ua7NUneVwASYj84WxfpwydYOVhKCmWjWpuw=s120-c-rp-mo-br100"
  },
  {
    "reviewer_name": "Tina Holtjer",
    "rating": 1,
    "review_text": "Na een paar jaar me vaders graf bezocht. Was bijna 3 uur zoeken. Toen op me knieën de bosjes in en jaaa daar was zijn steen waar geen letters meer opstond. Ik op me knieën  weer de bosjes uit gekropen. En gevraagd waarom het graf verstopt in de bosjes dus super slecht was onderhouden. Kreeg ik te horen dat het graf op de lijst stond om ontruimt te worden. O oké nou dag paps. Fijn dat ik er nog was. Anders had de familie niks geweten van de ontruiming.",
    "review_date": "2025-04-14T13:23:13.552Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjUW4iCn5YpOSlgQguxid4liWdI2cAQmexoxixJz8BuqOMTY3EiE=s120-c-rp-mo-ba3-br100"
  },
  {
    "reviewer_name": "Coby Nieuwenkamp",
    "rating": 1,
    "review_text": "Kom net van ver om bij het uitstrooien veld daar staan 2 grote ijzeren bakken waar je een gedenksteen of bloemen etc kan zetten. Had voor. in vader,moeder en hond een mooi plekje met windlicht en gedenksteentje . Alles weg kon geen bloemen neer leggen. Staan allemaal hekken om heen. Waar zijn mijn spullen???????",
    "review_date": "2025-04-14T15:49:29.195Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocISQuxKLRaGGk79DKnZ47VoEqSbA23kl53CVfy9rJZQCAnTtQ=s120-c-rp-mo-ba2-br100"
  },
  {
    "reviewer_name": "John de Laaf",
    "rating": 5,
    "review_text": "Mooi groot begraafplaats welk ook met auto te betreden is. Heeft meerdere verstrooivelden, verschillende soorten grafvelden. Ruime parkeerplaats.\nKom hier regelmatig langs omdat mijn ouders hier hun laatste onderkomen hebben.",
    "review_date": "2021-01-04T15:33:05.602Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a-/ALV-UjXambJaaVEKznzxR8A1-reoIoVd262At_RSFcXn7Ffzo58TBkqORQ=s120-c-rp-mo-ba4-br100"
  },
  {
    "reviewer_name": "Annemiek Willemsen",
    "rating": 2,
    "review_text": "Er mag toch echt wel iets gedaan worden aan/bij de Urnenvelden cq Urnenissen.\nAchterstallig onderhoud in alle opzichten.\nWij komen al 9 jaar bij het grafje van onze moeder en er is nooit verbetering zichtbaar.",
    "review_date": "2023-08-03T11:25:10.113Z",
    "reviewer_image": "https://lh3.googleusercontent.com/a/ACg8ocIV2m4lu-GDV0NGrfmx1UhCfltNaD9RbQqjdpdM19kEx2NBZA=s120-c-rp-mo-ba5-br100"
  }
]